{
    "c_intro":null,
    "c_main":[
        "日前，哪吒汽车携第二款量产车哪吒U量产版亮相第17届广州车展A区3.2馆，同时，哪吒汽车正式发布“哪吒汽车PIVOT2.0智点系统”及“哪吒汽车极致云海计划”，全面升级技术发展，聚焦用户体验。",
        "\n            ",
        "未来“哪吒汽车”将作为产品品牌，区别于“合众”企业品牌，统辖所有产品线。哪吒U四款版型综合补贴后官方预售价分别为：400 U创版15万元、520 U创版17万元、520 U享版19万元、520 U酷四驱版21万元。作为哪吒汽车在智能科技创新领域的全新力作，哪吒U定位情感科技纯电SUV，目标用户瞄准互联网敢创一族，他们敢于创新、有创业精神、洞察前沿科技、接受新生事物。以极优品质、极智科技、极美设计，为用户带来触手可及的极智新体验。",
        "基于全新纯电HPC平台打造，哪吒U长宽高尺寸分别为4530mm×1860mm×1628mm，按照C-NCAP五星安全标准开发设计；搭载自主研发HozonEPT2.0恒温电池管理系统，可实现95%恒温占比区间；其所配备NCM811高比能量电池，能量密度达180wh/kg；电驱动系统同步升级到EPT2.0 版本，可覆盖宽速比区间综合效率达90%，满足AsilC安全产品认证；四驱版车型百公里加速4.9s，两驱百公里加速不到7s，加速性能同级最优。哪吒U的NEDC综合工况续航达500km以上，最大续航660km。",
        "\n            ",
        "哪吒U摒弃了智能科技的冰冷叠加，装备了全球首搭量产的“透明”A柱和生命体征监测系统，以及同级独有的小You智能机器人、IME互动呼吸灯，真正实现汽车由出行工具到情感出行伙伴的跨越。",
        "基于AR-View系统，配合自主研发的智能软件算法及外部高清摄像头，哪吒U实现了A柱透明可视化，彻底消除了视觉盲区，大大提高了行车安全；通过主动式情感互动和人性化自然语音交流，小You智能机器人成为用户的得力助手和出行玩伴；而IME互动呼吸灯，则由LIN网络技术与车身域控制器无缝集成，实现了整车安全提醒可视化，以及人车互动娱乐情感化。更为重要的是，车内还装备了生命体征监测系统，如果不小心将儿童或宠物遗留在车内，系统会第一时间通过电话等方式通知车主。",
        "作为首款搭载官方抖音的智能纯电动汽车，哪吒U突破了简单的手机映射方案，采用抖音定制开发的车机版软件，全面优化显示尺寸、音频通道及操作界面，视听效果大幅改善，为哪吒U的产品智能体验增添了一大亮点。",
        "依托PIVOT云平台，哪吒U可实现“数字终端”及“数字生活”的无缝衔接。全天候在线云服务、OTA整车升级服务，让出行体验极智无忧。",
        "秉承“自 信 在”设计理念，哪吒U整车比例匀称自信、站姿挺拔俊朗、曲面凹凸有致，极具“锋刃感”。2770mm的同级最长轴距，配合1860mm的宽体车身，则实现了车内净值空间最大化。而19寸双色大轮毂进一步为整车的站姿贡献强大的支撑感。哪吒U采用全LED灯组，“极地之光”贯穿式大灯和尾灯前后呼应，大尺寸日间行车灯醒目有力。内饰无极变色多彩氛围灯可根据音乐律动、温度感知、开门迎宾、行车变幻等场景自动改变光影。",
        "哪吒U内饰简约舒适，轻灵的飞梭式仪表板，采用双12.3寸+8寸的三联屏设计，给用户以全新的视觉冲击；而星幕式全景天窗则让驾乘者有了更开放广阔的视野。此外，哪吒U还提供7种时尚的车身色彩，全面满足用户的个性化需求。",
        "哪吒U的极智体验，得益于哪吒汽车PIVOT 2.0智点系统的加持，它打破软件与硬件的界限，完成了从“支点”向“智点”的迭代。助力哪吒U从“出行工具”向“出行伙伴”的演变进化，通过聚焦EPT2.0动力总成平台、PIVOT2.0智能座舱、PIVOT Driver 2.0智能驾驶及域控制器，深度赋能产品系列。",
        "作为哪吒汽车动力系统电动化征程的信念贯穿于动力总成平台系统研发的始终。从1.0到2.0的跨越，Hozon EPT2.0动力总成平台实现了高比能量811恒温管理电池的产业化，以及90%定制高效的3900N m电驱总成开发。其中，定制高效的三合一电驱动系统，减速器核心零件实现了与大众MEB平台共用，为驾驶带来可靠、流畅的驾驶体验。",
        "PIVOT2.0智能座舱遵循从“出行工具”到“出行伙伴”到打造终极“第三空间”的产品路线。现阶段着力打造“有情感的出行伙伴”，围绕极智安全、极智情感伙伴、PIVOT云平台，满足用户日益增长的美好出行需求迭代演化。座舱内搭载的疲劳驾驶监测、人脸识别、全车AI语音控制、T-BOX车辆远程控制等科技配置，在保护驾乘者安全的同时，提供个性化的情感服务。区别于传统“以智能家居为终端，车控家的单向模式”，哪吒汽车PIVOT2.0智能座舱还依托IOT物联网技术，与其他连接到互联网的数亿物理设备进行联动，可实现车家双向控制。借助人工智能、云技术和智能语音控制的结合，将智能车联网融入生活的不同维度，让车成为人 车 家 生活情感互联的载体。",
        "本次亮相的哪吒U即采用了哪吒汽车最新PIVOT智能驾驶系统技术，运用了由12个超声波传感器，8个高清摄像头，1个77G HZ毫米波雷达构成的感知系统，提供360度全方位无死角感知。ADAS控制部分则集成了业界先进的Mobileye Eye Q4高级视觉芯片，包含了14个计算核心，千万行代码，先进技术的运用使得哪吒U具备领先同级的L2+级自动驾驶，让用户尽享自由、舒适的智慧出行。",
        "拥有完整知识产权的三大域控制器是哪吒汽车PIVOT 2.0智点系统的核心大脑，它包括动力域控制器、智能驾驶域控制器、智能座舱域控制器，其核心优势是芯片的计算能力快速提升，公用信息的系统组件能在软件中分配和执行，可实现以足够的资源快速响应、满足客户需求，具备平台化、兼容性强、高度集成、性能好等优势。",
        "\n            ",
        "哪吒汽车极致云海计划由线上“云端”和线下“店端”两端构成，通过云端系统建设和店端海量布局，将用户的体验进行全业务链、全时段、全场景覆盖，从而实现云海无死角无等待无差异。",
        "云端：通过搭建哪吒Saas 360°云触点系统平台，创建汽车销售、线上购物、车主服务等不同交互场景，全面涵盖不同触点，互联互通不同业务端，实现用户无缝体验。",
        "店端：海量布设线下门店，打通用户体验最后一公里。以轻资产重体验、小而精的原则，采取“哪吒空间、哪吒中心、哪吒小店和哪吒小站”多种渠道形态，引入“直营、联营和加盟”多种经营模式，快速实现渠道下沉与渠道升级，全面实现 “哪吒海量店端”的构建，力争3年实现3000家门店，触达一县一店。",
        "为实现用户多频互动重度体验，不断充实丰富“云端”和海量“店端”，在“产品推广”“用户运营”“售后服务”三大业务板块，哪吒汽车将全面推进哪吒CARE+服务，哪吒英雄汇体验和哪吒山海经计划。",
        "哪吒 Care+作为服务品牌，以“有爱有家有哪吒”为核心理念，让服务有温度；哪吒英雄汇作为用户运营品牌，将在云海两端构建全链条粉丝生态体验圈；哪吒山海经计划，将以三条线路，贯穿南北，跨越百城，覆盖百万用户，历经3000万公里，让用户体验与国潮文化全面深度融合。",
        "哪吒汽车同时联手世界一流战略合作伙伴腾讯车联、博世、抖音、商汤科技、宁德时代，共同签署《哪吒U品质护航极智宣言》，携手打造用户信得过、用得起、用得放心的高品质智能电动汽车。",
        "“创新要根植于用户的需求，真正的新要体现在产品和服务上。”合众公司总裁张勇如是说。在卓越产品力及强势产品阵容的支撑下，哪吒汽车正叱咤而来。未来，哪吒汽车将秉承用户至上的理念，不断聚焦前瞻科技，创新产品和服务形态，持续引领中国新能源汽车向上，以匠心之态践行为用户带来高品质智能电动汽车的承诺。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836935745/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836935746/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836935747/1000"
    ],
    "c_title":"哪吒U预售15万元起 智点系统及极致云海计划发布",
    "title":"哪吒U预售15万元起 智点系统及极致云海计划发布_腾讯新闻",
    "script":null
}