{
    "c_title":"当小丑遇到赵本山，B站上的混剪文化折射出当代青年的精神追求",
    "c_intro":null,
    "c_main":[
        "遇到赵本山之前，小丑原本是一个很凄惨很暗黑的角色。",
        "他单亲家庭，患上精神疾病，没钱没地位，生活举步维艰，好难：",
        "\n            ",
        "他还生活在哥谭市，贫富差距大、社会治安混乱，领导辱骂他，路人殴打他，很惨：",
        "\n            ",
        "在压迫和打击之下，他大开杀戒，成了哥谭市的犯罪领袖，混乱的来源，有人把这归结于冷漠的社会，有人认为这来源于资产阶级的压迫。",
        "在看完电影后，很多人同情他的遭遇，不过在看完B站上那个名叫《看赵本山如何劝导小丑重获新生》之后，这份情绪变成了遗憾。",
        "遗憾在他最沉闷、最低谷的时候，没能去遥远的东方，寒冷的铁岭，找到那个叫赵本山的男人：",
        "做一次话聊。",
        "\n            ",
        "\n            ",
        "最近，B站有个叫@青红造了个白的up主上传了一个视频，在B站获得了180万播放量：",
        "一个是境遇悲惨的犯罪分子，杀人放火，另一个是铁岭著名喜剧演员，二人转教父，王氏集团董事长，俩人毫无关系――",
        "却在两种不同的影视题材和语言风格中，微妙的连接在一块，珠联璧合，并且你会感觉到，本山大叔竟然用积极的情绪把小丑从崩溃边缘，一步步拽了回来。",
        "比如这个场景，还没蜕变成为小丑的”亚瑟“患有严重的精神疾病，动不动就会大笑不止，电影中的心理医生对他很冷漠。",
        "但反观本山大叔，一撇嘴，一挑眉，一闭眼，挠了挠腮帮子，看似不耐烦，但其实丝毫没有嫌弃他，也没有害怕他，对病人一视同仁，给这次开导定下了一个很好的基调。",
        "\n            ",
        "紧接着，本山大叔本想关心起亚瑟的近况，循循善诱，消沉压抑的亚瑟并没有接茬，回了一句",
        "。",
        "本山大叔一句：",
        "，道尽了他的同情与无奈，就像是你特好的朋友喝了二斤白酒要，搂着你的肩膀，要好好安慰你一顿。",
        "\n            ",
        "看到亚瑟依然没啥好转，本山大叔有点着急，掏出了自己的金句，用出自大兴安岭深处最朴实的价值观给予亚瑟灵魂上的鼓励。",
        "\n            ",
        "赵本山的宇宙中，男人就得支棱起来，是，家境不好，你被人欺负了，工作也不顺心，但也不能就此丧了，没精神头了。",
        "毕竟日子还得过，人生最终还得积极面对。",
        "在《小丑》里，亚瑟这个角色一直以一个非常脆弱、非常敏感的性格出现，很少有人能真正走进他的内心世界，所以才一步步走向癫狂。但在视频里，坐在本山大叔对面的他，好像真的走向了Love&Peace.",
        "故事的最后，本山大叔没有说了拜拜，除了精神辅导以外，还免费附赠了身体上的辅导，他对亚瑟说：没啥大不了的，伤心了，跳会大秧歌就完事了。",
        "\n            ",
        "视频全程都洋溢着一种非常魔幻的情绪，上一秒还沉浸在小丑悲伤压抑的情绪中，下一秒却又被本山大叔的语录逗笑，就像一台大型粒子对撞机，把悲剧和喜剧放在一起对撞杂糅。",
        "不过最终你会发现，视频里本山大叔全程占了上风，因为在这个视频看似是两个影视人物的对谈，其实也可以说成是两种人生态度的碰撞。",
        "与其说本山大叔了劝住了小丑，倒不如说倡导积极乐观的那一方，感化了悲观消极的那一方。",
        "你不一定认同在任何时候都要笑，但你一定认同：笑，一定是更四两拨千斤的。",
        "\n            ",
        "更重要的是，本山大叔作为一个喜剧演员，这其实也和追求给别人带来欢笑的小丑本质相同，两个人物的内核还产生了一层情感上共振，十分奇妙。",
        "评论区里开始照常玩梗，他们对视频肯定的方式就是说这就是原片：",
        "还有人直言哥谭就是东北铁岭：",
        "更多人甚至表示自己很难直视小丑这个人物了。",
        "当我二刷《小丑》这部电影，看到亚瑟遭遇不幸，失魂落魄的样子，无比希望有人跟他吼一句：",
        "\n            ",
        "除了《本山劝导小丑》以外，在B站上，甚至已经形成了一种基于北方经典人物的混剪文化。",
        "很多up主把《马大帅》、《乡村爱情》、《征服》、《hello 树先生》里赵本山、范伟们的经典镜头截取出来，和当下的流行文化结合起来，给你崭新的视觉冲击。",
        "在这里，任何人都可以是小丑，而另一个人可以是范伟：",
        "也可以是王宝强：",
        "\n            ",
        "up主们专门挑选一些北方小城里的经典小人物，给他们的经典镜头进行配乐剪辑，本来只是为了搞笑。",
        "但我却神奇的发现，这些我们耳熟能详的人物，和远在美国大城市里的小丑，他们的悲情内核在这一刻互相灵魂附体。",
        "而且我好像更能理解他们，以及小丑的内心世界了。",
        "\n            ",
        "除了“小丑”系列，在B站的这个北方宇宙中，所有人都可以同场竞技、同台演出。",
        "在这里，强龙不压地头蛇，就连刘华强都可以狠狠教育灭霸：",
        "\n            ",
        "不过，在茫茫多的混剪视频中，单纯猎奇搞笑的往往会泯然众人，只有把精神内核非常契合的影视形象相结合，才会收到非常好的效果。",
        "所以，除了把《小丑》和北方文化结合的暗黑系列，up主@德彪的奇幻冒险凭借着把文艺和范德彪相结合在混剪宇宙之中脱颖而出。",
        "他把《马大帅》里的范德彪重新制作剪辑，配上王家卫以及其他经典港片的经典配乐和调色手法，让人叹为观止。",
        "在他的世界里，真实而心酸的小人物范德彪可以无缝衔接进任何电影和BGM，他可以是《堕落天使》里的杀手：",
        "\n            ",
        "可以是《阿飞正传》里的香港小青年：",
        "\n            ",
        "也可以是《你的名字》里的多情少男：",
        "\n            ",
        "虽然无论是王家卫还是新海诚，他们的片子文艺味都很浓，本以为把土味的范德彪加入进去会非常突兀，但没想到他的一颦一笑，一举一动都和影片无比契合。",
        "当视频播放到精彩处，观众往往会在弹幕里给出最高级别的评价：",
        "\n            ",
        "这些混剪视频的评论区也成了玩梗盛宴，打开评论区，你会瞬间感到自己打开了时间抽屉，一不小心掉进回忆的陷阱。",
        "你会发现小时候死活看不懂的那些台词，把关键词换成铁岭瞬间就看懂了：",
        "也会发现那些本就有诗意的话语，加入大兴安岭后会别有一番野性的风味：",
        "在这里，铁岭、莲花池和维多利亚大酒店，是永远的经典地点：",
        "如果说，赵本山给小丑上课，可以给你一种东西方文化的交融，像你爷爷啐着茶叶沫子，拍着亚瑟的脑袋瓜子，给他讲最精辟质朴的人生哲理。",
        "那么德彪和王家卫的结合，就是一种南北杂糅的浪漫，就像是一个向往香港古惑仔文化的东北人，突然闯入《蓝莓之夜》里的那家咖啡店。",
        "\n            ",
        "初入B站，那你可能会被这个视频网站里的混剪视频、以及其他区里的大量鬼畜和土味视频吓一跳。",
        "\n            ",
        "很多人不了解B站文化，可能会觉得这是单纯是为了搞笑，是一种不尊重经典、不尊重电影和演员的行为。",
        "但如果你仔细品味，就会发现这些视频的目的不仅在于搞笑，其实就是一种对于经典的解构，在致敬经典电影的同时，也从旧电影中不断发掘那些对于这个时代新的意义和价值。",
        "\n            ",
        "也就是说，只有你足够经典，足够有价值，才有资格成为被解构和致敬的对象。",
        "就拿赵本山和范伟来说，他们之所以能成为B站当下最火热的文化符号之一，就是因为他们在当代青年心中的地位足够高。",
        "因为赵本山、范伟在中国的影响力太大，无论是小品里的金句，还是电视剧中精彩的演技，不知不觉地就成了一代人心中的文化符号。",
        "不过，他们之所以能在当今再次翻红，不仅仅因为他们足够有名，是因为大家可以从他们的作品中继续汲取养分，他们的精神内核也恰好符合了当代青年的追求。",
        "\n            ",
        "此话怎讲呢？",
        "首先，王家卫固然牛逼，但那样的生活距离我们太远，然而无论是赵本山还是范德彪，这些角色极为真实和接地气，不娇柔做作，特别贴近生活。",
        "所以每个普通人都能在范德彪身上找到自己的影子，他们或者虚张声势、或者脆弱，或者向往美好的生活，没什么太远大的追求，无论发生了什么，",
        "。",
        "\n            ",
        "再者说，当代青年也厌恶苦大仇深的生活，讨厌严肃的东西，听腻了大道理和心灵鸡汤，在看了十几年的《智慧背囊》之后，大家只想吃点干货，只想吸收实际的、朴素的价值观。",
        "甚至简单粗暴的加油打气，也可以给他们在残酷生活中面对明天的信心，这也就是为什么叫嚷着",
        "的冬泳怪鸽能在B站爆火。",
        "\n            ",
        "无论你是否喜欢这样的视频，在密密麻麻的弹幕背后，你都可以看到很多很多中国青年，他们热忱、平凡，向往美好的生活。",
        "他们喜欢蝙蝠侠那样的超级英雄，追捧小丑那样的超级坏蛋，但又并不想成为自己追捧的那种人。",
        "他们可能没那么好，但一定没那么糟糕。",
        "设计/排版：文特森"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829895495/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895496/1000",
        "//inews.gtimg.com/newsapp_match/0/10829895497/0",
        "//inews.gtimg.com/newsapp_bt/0/10829895498/1000",
        "//inews.gtimg.com/newsapp_match/0/10829895501/0",
        "//inews.gtimg.com/newsapp_match/0/10829895503/0",
        "//inews.gtimg.com/newsapp_match/0/10829895504/0",
        "//inews.gtimg.com/newsapp_match/0/10829895505/0",
        "//inews.gtimg.com/newsapp_bt/0/10829895508/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895511/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895512/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895513/1000",
        "//inews.gtimg.com/newsapp_match/0/10829895514/0",
        "//inews.gtimg.com/newsapp_bt/0/10829895517/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895518/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895519/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895520/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895525/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895526/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895527/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895528/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895529/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895530/1000"
    ]
}