{
    "c_title":"深圳一产妇顺产后持续出血发现胎盘残留  医院：该症状为常见产科并发症",
    "c_intro":"据产妇陈女士提供的病历记录中提到“胎盘及胎膜娩出完整”，“生产当晚，医护人员拿出胎盘就放在一边，我觉得她没有检查胎盘的完整性”。陈女士提出，在她生产完住院期间，医生没有给她进行B超等检查。院方回应称，胎盘粘连残留是一种常见的产科并发症，若存在异议，建议进行医学鉴定。",
    "c_main":[
        "新生命降生本是一件喜事，但深圳市民陈女士（化名）却告诉记者，自己7月份生下孩子后，一直被持续出血困扰。9月份再次入院做手术，才发现出血原因是子宫内有胎盘残留，陈女士认为是医院操作不当导致生产时有胎盘残留。就此，院方回应称，胎盘粘连残留是一种常见的产科并发症，与院方诊疗措施无因果关联，院方在其生产及后续诊疗中均依照诊疗常规操作。若存在异议，建议进行医学鉴定。",
        "今年7月，陈女士在深圳市妇幼保健院（以下简称“市妇幼”）顺产生下孩子，住院3天后，医生告知她身体恢复正常可以出院，遵医嘱42天后进行复查即可，陈女士便出院了。",
        "然而出院后，陈女士却发现自己持续出血，疑似恶露未净。由于是第一次生产，陈女士并不清楚此情况是否正常。她告诉记者，在产后42天，她才遵医嘱在家附近的医院做了复查，“医生检查后发现我子宫内有残留组织，说可能要做清宫手术”。听到要做手术，陈女士害怕了，她又往另一医院做了检查，医生给她开了药，保守治疗了10天左右，再次进行复查，医生告知陈女士，子宫内依然有残留组织。",
        "随后，陈女士前往市妇幼进行检查，鉴于保守治疗收效甚微，医生建议其做清宫手术。9月份，陈女士在市妇幼进行了手术，“当时取出了3厘米左右的胎盘残留，在子宫内放置了球囊”，10月份，陈女士再次前往医院进行取出球囊手术。至此，整个治疗才算完成。",
        "但陈女士反映，在10月份完成手术后，11月她便没有再来例假，在家附近医院检查后发现激素偏高，目前还在调理当中。陈女士怀疑，是这来回的“折腾”让她身体出现不适，导致现在需要调理。",
        "回顾整个过程，陈女士也提出疑问，“生产当晚，医护人员拿出胎盘就放在一边，我觉得她没有检查胎盘的完整性”。此外陈女士还提出，在她生产完住院期间，医生没有给她进行B超等检查，查看子宫内是否已经干净。根据陈女士提供的病历记录，7月份生产完的出院记录中提到，“胎盘及胎膜娩出完整”。",
        "陈女士称，自己向医院提出，赔偿两次手术的医保报销前费用，合计14000元。在协商过程中，医院提出让陈女士进行医疗鉴定。“我查了一下，医疗鉴定的费用是16000元，即使最后鉴定需要医院赔偿了，我还是得不偿失”。陈女士认为，是医护人员的失职导致了自己的遭遇，希望医院能拿出足够的诚意进行补偿。",
        "就此事，记者联系了深圳市妇幼保健院。院方对诊疗过程进行了详细介绍，称该产妇确于7月19日在市妇幼顺产，胎盘自然娩出，检查胎盘胎膜完整，分娩过程未见异常。产后52天，产妇回到医院复诊，复查彩超提示“宫腔内混合回声团，大小约2.3×1.9×1.8cm”。予新生化颗粒治疗6天后仍有出血，于9月16日以“顺产2月，发现宫内病变15天”收入妇科病房，入院诊断“宫内病变性质待查：胎盘残留？2.异常子宫出血”。于9月19日在全麻下行“经宫腔镜残留胎盘切除术+宫内球囊放置术”，手术顺利，9月20日出院。10月17日再次返回医院妇科行“宫内球囊取出术”，10月18日出院。",
        "\n            ",
        "\n            ",
        "对于陈小姐所质疑的医院操作不当，院方回应称，经调查了解，胎盘粘连残留是一种常见的产科并发症，主要原因有宫腔操作史、宫腔感染、孕卵着床深、宫腔局部子宫内膜发育不良等原因。产妇无宫腔手术史，考虑后三种原因的可能性大，与院方诊疗措施无因果关联。由此，院方认为，陈女士所述情况为顺产常规并发症，院方在其生产及后续诊疗中均依照诊疗常规操作。",
        "对于陈女士的赔偿协商问题，院方回应称，鉴于陈女士提出的赔偿要求超过法定协商范围，院方已明确告知患方如对诊疗行为存在异议，可通过相关医学鉴定以厘清医院的责任，院方将积极配合、及时跟进。同时也建议其可通过申请第三方调解、仲裁、司法等途径解决双方争议，如通过上述合法途径最终判定院方承担赔偿责任，院方将依法依规承担相应责任，绝不推诿。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10825425804/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825425805/1000"
    ]
}