{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "\n            ",
        "\n            ",
        "23日，首届大凉山国际戏剧节拉开帷幕，大凉山的自然风光加上戏剧本身的艺术特质完美地把风景与艺术审美相结合，将少数民族文化、传统文化和现代文化融合起来，这是其最大特点。",
        "近年来，曾被认为只有在一线城市才有观众和市场的经典舞台艺术逐渐走出大城市，来到二三线城市，甚至是乡村、山区。看似是“下沉”，实则是挖掘经典舞台艺术的更深层的发展之道。对于当地政府来说，这些“下沉”的经典舞台艺术不仅丰富了当地居民的精神文化生活， 有利于当地的文化艺术普及教育，更重要的是带来了先进的文化市场管理思想以及巨大的文艺市场机会。",
        "现在的问题在于如何将文艺与当地具体情况相结合，不仅要突出这个艺术形式的独特性，同时要利用好当地的人文特点、自然资源，不能将各地区的文化产业做成千篇一律。在这方面，乌镇戏剧节和大凉山戏剧节便给文化事业管理者和文化产业经营者以良好的启示。毕竟对于中国文艺来说，扎根基层、叫好又叫座的艺术节太少。",
        "多取经，少埋怨；多谦虚，少傲娇，这才是发展应该有的态度吧。",
        "文/满羿",
        "原生态的彝味戏剧盛典",
        "戏剧走出大都市的两种表情，一是时尚前沿的乌镇戏剧节，另一个便是原生纯朴的大凉山戏剧节。23日晚，首届大凉山国际戏剧节戏剧盛典在西昌火把广场举行，神秘火辣的彝族歌舞与戏剧节参演团队的片段展示，点睛般地勾勒出大凉山国际戏剧节的气质――原始、神秘、年轻。",
        "凉山是全国最大的彝族聚居区，古老而神奇的土地上，彝族文化、藏乡风情和摩梭民俗交织，戏剧土壤虽称不上深厚，但歌舞基因以及幼儿园的教育，让孩子们在与中国剧协主席濮存昕的朗诵与歌舞表演中，一点都不怯场。大山里的嘹亮童声与简洁自然的彝族舞蹈，让这个节目不愧为全场最高人气。濮存昕在大家的要求下念起了诗人郭小川创作的那首舒心畅快的《祝酒歌》，并称打赢扶贫攻坚这场仗后，全国人民都会为大凉山鼓掌举杯。",
        "由于正逢彝历新年，《老人打火》《毕摩祈福》等祥和的祈福节目，《彝族月琴》《摩梭纳西》等原生态歌舞，彝族高腔与克智等传统戏剧展示，以及吸引了外籍乐手加盟的凉山交响乐团与大凉山合唱团的现代演绎，都让盛典呈现出丰富色彩。此外，现场还举行了戏剧教育之凉山西昌教学实践基地授牌仪式，北京舞蹈学院、上海音乐学院、四川音乐学院等高校未来将派老师前来授课指导。",
        "盛典开始前，戏剧节还以传统年节必不可少的“千人彝宴”迎接全球嘉宾，一箩山货、一盆浓汤，简单又不失彝家味道，彝族歌舞伴随左右，主人和客人围着锅庄跳起达体舞年味儿十足。彝宴的举办地实景剧《阿惹妞》的演出场地也正是2017年央视鸡年春晚西昌分会场的演出场地。",
        "山水、民族与人文结合",
        "作为大凉山国际戏剧节第一发起人、艺术总监的濮存昕，是向正在国家大剧院排练的《林则徐》剧组请了两天的假赶来参加戏剧节论坛及盛典的。据他介绍，在艺委会会议上，大家决定明年的戏剧节将会在彝历新年过后举办，这也就意味着时间将推后。",
        "濮存昕说，“正如论坛中多位国际戏剧节的组织者说的那样，一城一地的艺术节一定要与当地的居民发生关系，而彝历新年有7天的假期，很多当地居民都外出旅游了，今年的观众大多来自成都或是对乌镇戏剧节意犹未尽的观众。明年我们希望能有更多的当地观众，甚至彝族观众，包括西昌卫星发射基地的科研人员可以参与到戏剧节中。”",
        "很多人都认为，和大凉山戏剧节“打擂台”的无疑是乌镇戏剧节，但濮存昕说，“我们不去做比较，两个戏剧节的气质完全不同。”虽然首届戏剧节的规模已经达到了5个空间312场戏剧演出，但濮存昕透露，未来将有更多的演出空间投入使用，比如乘船到芦苇荡中看演出等等。“大凉山戏剧节一定要与自然山水和少数民族的人文基因相结合，将世界唯一的冬季戏剧节这张牌打好，明年成都到西昌的高铁就将开通了，届时，凉山真的就不远了。”",
        "探讨",
        "少数民族地区如何做好“国际戏剧节”？",
        "中国剧协主席濮存昕",
        "“戏剧有故事、有人物，更有思想”",
        "昨天，2019西昌国际戏剧论坛在中国剧协主席濮存昕的主持下开幕，来自俄罗斯、苏格兰、日本、韩国、中国等国家的九位嘉宾齐聚“冬天不冷、夏天不热、说远不远、航空四通八达的西昌”，共同探讨“全球化语境下戏剧节的功能与演化”。",
        "濮存昕说，“大凉山为什么要做国际戏剧节？就如同中国为什么要发展、人民为什么要过好日子一样。自然风光这样的美，多民族的文化如此有特色，大凉山期待与世界来分享自然风光与人文特色。少数民族地区大都能歌善舞，戏剧比歌舞和音乐更多元，因为戏剧有故事、有人物，更有思想。”“全球化语境下戏剧节的功能与演化”，论坛题目很大，但嘉宾的角度和解读各异，濮存昕称这是一个取经会。",
        "国际戏剧协会总干事托比亚斯・比安科恩",
        "“关键要素是需要涵盖城市的文化根源”",
        "国际戏剧协会总干事托比亚斯・比安科恩以世界知名的罗马尼亚锡比乌戏剧节为例，阐述了一个成功的国际性戏剧节的一个关键要素是需要涵盖城市的文化根源。",
        "“可以是建筑、环境，可以是这个城市拥有的任何种类的文化，甚至可以是最新创造的文化。只有形成了独特的氛围，才能有别于世界各地定期举办的成千上万的各种节日。大凉山以及周边地区的环境都拥有丰富且独特的文化表现形式，要想拥有自己独特的个性，就要以自身不同于其他节日的特点作为发展基础。戏剧和所有的表演艺术都属于各行各业的人们，所有的活动都应专注于人的参与。锡比乌正是将城市和市民包含在了活动理念中，也正因如此，锡比乌的市民也因戏剧节而感到骄傲。”",
        "国际剧协日本中心主席永井多惠子",
        "“戏剧是了解世界文化的不二法门”",
        "在国际剧协日本中心主席永井多惠子看来，戏剧是了解世界文化的不二法门。",
        "“歌舞伎的韵律今天依然在日本人心中流淌，比其更早的‘能’和‘狂言’这两项‘世遗’项目，今天也有着新的演绎，我们用这种方式演绎的《理查三世》融入了拉威尔的‘波莱罗舞曲’，在英国等地演出反响很大。我还曾看到美国学生用俳句来造句，用这种文体来写诗。而中国是世界故事的宝库，很多作品都是用中国故事创作出来的。戏剧节是了解地域差别的绝佳机会，戏剧更是了解世界文化的不二法门。世界各地还有很多战乱，只有海纳百川才能有容乃大，戏剧无疑也是消除战争、维系和平的最佳载体。”",
        "本组文/本报记者 郭佳 （除署名外）",
        "摄影/本报记者 王晓溪"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836926809/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836926810/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836926811/1000"
    ],
    "c_title":"彝族兄弟的戏剧表情",
    "title":"彝族兄弟的戏剧表情_腾讯新闻",
    "script":null
}