{
    "c_title":"杨颖才是“生图杀手”！穿无袖短裙现身活动，随拍腿长比例太惊艳",
    "c_intro":null,
    "c_main":[
        "娱乐圈里的女明星们一个比一个拼，为了美，为了漂亮真的是付出了不少，今天我们就来看看身材纤瘦的杨颖吧。杨颖自出道以来，演技就受到了质疑，但是我们不得不承认的是杨颖的颜值和身材是没得说的。",
        "\n            ",
        "墨蓝色的迷彩卫衣是不是很特别呢？墨蓝色的卫衣在颜色的选择上就很显白，同时宽松的质地很休闲，很运动，让杨颖显得很娇小很显瘦，中长的长度也恰到好处，搭配上紧身裤和今年最流行的高筒靴，杨颖这一身又酷又有气质，印花的渔夫帽和包包整体呼应，有种酷酷的感觉，这一身小编给打满分。",
        "\n            ",
        "宽松的质地也很舒适很显瘦，杨颖搭配了一条宽松的工装裤，修饰腿型的同时，还能够拉长腿部视觉效果，一双马丁靴，更是和工装裤达到了良好的搭配，冬季到来，再穿上一件厚厚的羊羔毛外套，个性又时尚，糖果色羊羔毛外套俏皮活泼，黑色白色经典大气，只要你喜欢就尽情的搭配。这样的穿搭谁不爱呢？",
        "\n            ",
        "颜色就很少女，加上宽松可爱的蓬蓬样式，更加减龄，白色T恤作为打底，整体既简单又百搭。搭配上粉色工装裤，整体都是粉嫩少女，高帮运动鞋和条纹中筒袜的结合，让整体运动风十足。工装风格的衣服很大气，不过工装裤也可以搭配上马丁靴，更显腿长，更显腿直，喜欢的妹子可以尝试一下。",
        "\n            ",
        "渐变的毛衣整体颜色都不是很亮，但是也很好看。搭配上一条宽松的直筒裤，衣摆掖在裤子里，整体休闲舒适，很适合学生党尝试哦。毛衣搭配宽松直筒裤，简单又好看，穿上一条半身裙，复古感十足，露面穿，打底穿，毛衣都是最佳选择。背上一个黑色简单的包包，就可以去逛街啦。",
        "\n            ",
        "连衣裙是我们经常会穿的，看看杨颖身穿这件很有特色的连衣裙。白色为主色，黑色花纹作为装饰反而有一种水墨丹青的感觉。圆领的设计很保守，无袖的样式让杨颖的纤细修长的手臂展现出来，更加有气质。但是无袖的连衣裙和衣服都只适合手臂瘦的妹子，如果手臂肉肉的话还是不要尝试比较好。",
        "\n            ",
        "。日杨颖现身活动现场，一件含有中国风元素的无袖连衣裙真的是让小编吸粉了。杨颖的大长腿完美的展现出来，这身材比例真的是好到不行，杨颖可以说是经得住镜头的考验，算得上是生图杀手了。",
        "\n            ",
        "百褶裙摆很减龄，有种学院风格，白色百褶裙摆加上黑色水墨作为装饰，很优雅大气。裙摆的长短恰到好处，露出杨颖的美腿，让身材比例更加完美。搭配上一双简单的尖头高跟鞋，让杨颖看起来更好看，更有气质。如果想要学杨颖这套穿搭，不擅长穿高跟鞋的妹子，可以搭配浅口的小皮鞋，或者是简单的休闲小白鞋，都会很好看。说实话杨颖的身材真的不是盖的，小编属实羡慕了。",
        "\n            ",
        "这还是小编第一次看见杨颖穿中国风的衣服，让她看起来有一种大家闺秀的感觉，上半身修身效果让杨颖的好身材完美的展现出来，整体效果好看又优雅。日常生活里，我们也可以尝试这种类型的衣服，带有中国元素的衣服不仅仅有特色，还很好看，无论是水墨丹青，还是刺绣，只要你敢穿，就保证好看。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829943911/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829943912/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829943913/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829943915/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829943917/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829945226/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829945227/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829945228/1000"
    ]
}