{
    "c_title":"专访著名编剧李亭：不问远方，与志同道合的伙伴一起做好戏剧节",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "“此‘李婷’非彼‘李亭’哈哈。”一见面，西昌・大凉山国际戏剧节发起人、著名编剧李亭就和自己名字同音的记者来了一个玩笑。",
        "在戏剧节的各种场合，这几天总能听到包括濮存昕在内的发起人、业内专家提起“李亭”这个名字，说这个从大凉山走出来的国际戏剧节离不开她。而李亭本人也曾在大凉山西昌度过了20年的青少年时期，对这里饱含着复杂的感情。11月24日上午，在西昌邛海旁，李亭聊了聊她眼中的西昌和西昌・大凉山国际戏剧节。",
        "李亭上小学时，就跟随父母一起来西昌居住。她从小在西昌的电影公司里长大，看了不少电影作品，撒下了成为编剧的种子。“现在想起童年的西昌，记得最清楚的就是漫天繁星。”上世纪60年代起 ，李亭一家住在西昌城区，她记得小时候自己趴在写字台上，写累了作业就抬头看看天空，漫天繁星引入眼帘，“如果努力把头伸向窗外，还能看到邛海一点点的‘小角’。”",
        "这一住就是20年。长大后李亭来到成都在四川青年报社工作过，不过最终还是选择了戏剧道路，进入四川人民艺术剧院工作，后成为该院院长。在李亭的创作生涯中，离不开在大凉山采风的日子。当年她创作了国家艺术基金项目、大型原创民族歌剧《彝红》，她被“彝海结盟”中小叶丹夫人所打动，她在小叶丹牺牲后，为躲避敌人追捕，把刘伯承歃血为盟时授予小叶丹的旗帜，缝在自己的裙子里，随后按照小叶丹的嘱咐，把这面旗帜又送给了红军。后来，李亭把这个动人的细节也放在了歌剧《彝红》中，《彝红》如今也成为大凉山地区老少皆知的戏剧作品。有些当地老百姓告诉李亭，自己看《彝红》不下10遍，甚至能听出每次演出台词微小的变动。",
        "李亭从西昌长大，她了解这里丰富的少数民族文化和独特的自然地理环境，也发现这里也有凉山交响乐团等文化土壤，当地老百姓能看到的剧目比较有限，于是产生了在西昌举办戏剧节的想法。“有时候冥冥之中，这些过往经历又会成为你日后的养分。”",
        "李亭最初确定戏剧节的想法，是在2018年11月。“当时本想自己创作一部新戏剧作品，但前后采风还没有太多灵感。”于是她转念一想，出来了自己的作品，为什么不把国内其他地区和其他国家优秀的作品带到这儿来呢?也让中外戏剧创作者来西昌做客，说不定还能激发大家的创作灵感。",
        "这个想法得到了凉山文旅集团的大力支持，也得到了一群业内志同道合的“伙伴“认同。濮存晰、李亭、王晓鹰、黄定山、李柏男、赵淼6位戏剧艺术家，组成戏剧节艺委会。大家一起讨论戏剧节选择剧目、活动版块等各种内容。《兰陵王》本身是少数民族历史大剧，非常符合戏剧节的“开幕仪式”，北京人艺的《丁西林民国戏剧三则》等话剧，对大多数话剧爱好者来说都是经典享受，木偶剧大家看得比较多了，那不妨引进一部少见的法国“冰偶剧”、实验戏剧是不少年轻人的最爱……随着一串串想法接连迸出。越来越多的中外艺术家也加入到了西昌・大凉山国际戏剧节发起人的队伍中，成为了如今的20余位发起人团体。“剧目要有质量，也要有新颖之处。”李亭说道。",
        "李亭认为，除了剧目，运营好戏剧节也是非常重要的部分。于是她和戏剧节团队从去年开始分别前往韩国、日本、罗马尼亚、英国等各地，向世界著名的爱丁堡艺术节等取经，在各方助力和帮助下，才有了如今的首届西昌・大凉山国际戏剧节。“我是那种不会给自己预设结果和效果的人，但会一直埋头尽力做事，所以很庆幸有这么一群伙伴，和我的性格和做事方式互补，大家一起努力，把更多国外内剧目带到西昌，也让更多国内外艺术家来到凉山，了解凉山。”",
        "\n            ",
        "国家一级编剧，中国戏剧家协会理事，四川省戏剧家协会副主席。曾任四川人民艺术剧院院长、艺术总监。",
        "主要作品:话剧《姐姐》、《下一世还要做女人》、《船过三峡》、《农民》、《寻找阿布洛哈》《大川之灵》、《第29棵树》、《记忆密码》。",
        "音乐剧《未来组合》、《未来组合2008》、 《遥远的海鸥》、《燃烧的雪野》，中美合作双语音乐剧《当爱。In The Flood Valley)。",
        "歌剧《彝红》。",
        "主要获奖:曾两次获中国文化部文华编剧奖、三次获中国话剧金狮奖、曹禺戏剧文学奖，中国文联百名优秀青年艺术家，中国文化部先进工作者，中国戏剧家协会德艺双馨艺术家，享受国务院专家津贴，中国话剧协会终身荣誉奖，四川省学术和技术带头人，全国五一劳动奖章，四川省先进工作者。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10830127777/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830127778/1000"
    ]
}