{
    "c_title":"这些水果不甜但巨长胖！水果含糖的真相都在这了",
    "c_intro":null,
    "c_main":[
        "｜作者：郑飞飞　来源：丁香医生",
        "水果酸酸甜甜，男女老少都爱吃。",
        "现在大家的健康意识提高了，都知道一些水果的含糖量可不低，不能吃太多。",
        "不过，很多人都误以为「不甜的水果，含糖一定少」、「越甜的水果，含糖一定多」。",
        "其实吧……水果的含糖量高不高，可不是尝起来甜不甜这么简单。",
        "光靠嘴巴品尝并不靠谱，因为不同的糖，甜味是不一样的！另外，甜味也有可能会受到其他成分的影响。",
        "\n            ",
        "图片来源：站酷海洛创意",
        "其实，我们所说的水果中的糖，正确叫法应该是「碳水化合物」。为了方便大家阅读，还是用「糖」来称呼它。",
        "每种水果，这四种成分的比例是不一样的，而且更重要的是，它们四个还不一样甜。",
        "所以，水果甜不甜，不仅要看糖「有多少」，更要看「是什么」糖。",
        "比如梨、猕猴桃和杏这三种水果，果糖、蔗糖、葡萄糖的总量都为 10% 左右，但比例大不一样：",
        "\n            ",
        "图片来源：作者提供",
        "如果只看「糖」的种类和比例，那应该是梨最甜，而猕猴桃仅次于梨，最后是杏。",
        "但一定有人会说：猕猴桃有这么甜吗？杏难道不是酸的吗，能谈得上甜吗？",
        "这是因为......",
        "除了「糖」的含量、种类会影响甜味外，水果中的其它成分也会有很大影响。",
        "\n            ",
        "图片来源：站酷海洛创意",
        "比如会让水果吃起来有酸味的柠檬酸、苹果酸、酒石酸等有机酸，有涩味的单宁等多酚物质，都会让水果变得不那么甜。",
        "所以，「水果甜」与「含糖多」不是一回事。",
        "那各种水果，到底含有多少「糖」？",
        "水果好吃又解渴，可是对于要控制饮食热量的人来说有些纠结，怕吃多了长胖。",
        "喜欢吃甜，又嫌弃水果糖分高的话，可以选择：",
        "\n            ",
        "图片来源：站酷海洛创意",
        "如果喜欢酸甜口味、又不喜欢糖分高，那可以放心地选择这几种水果：",
        "如果喜欢酸劲儿更大的，那就选柠檬好了。",
        "需要注意的是，有酸涩口味的水果中，有机酸、多酚物质含量相对较多，肠胃不好的人不要在空腹的时候大量吃。",
        "水果界有那么几个奇葩，因为含有很多不甜的淀粉，或者因为特别酸涩掩盖了甜味，很能迷惑人。",
        "火龙果并不甜，但它的「糖」不少，约为 11%；还有没啥味道的人参果，含「糖」其实高达 18%；百香果酸酸甜甜，但它的「糖」比葡萄多，约为 11%；山楂特别酸，一点也不甜，「糖」含量却高达 22%。",
        "对于这些水果，小心掉进味觉的陷阱中。",
        "我们最常吃的苹果、葡萄、梨等，「糖」含量通常为 10%～12%，稍微高一些，但也还算不错。",
        "而鲜枣、柿子、无花果、荔枝、香蕉、榴莲、菠萝蜜等水果，含水量少，「糖」是真的比较多，一般都能达到 15% 以上。",
        "这些水果，通过吃起来甜不甜判断「糖」多不多，还是比较准确的。",
        "买到特别甜的？少吃点。",
        "西红柿，妥妥的！",
        "\n            ",
        "图片来源：站酷海洛创意",
        "不同水果的营养优势各不相同，从营养均衡的角度，各种颜色的水果轮换着吃更好。",
        "但不管选什么品种，最关键的都是控制总量，平均一天适宜摄入量为 200 ～ 350 克。",
        "一份 200 克可食部（去皮去核，能直接吃）的水果大约相当于两个猕猴桃，或者一根较大的香蕉、巴掌大小的两块西瓜、一个中等大小的苹果或者桃子、6～10 颗新鲜中等大小的冬枣等。",
        "对照下，你的水果，是吃多了还是没吃够呢？",
        "中国生物技术网诚邀生物领域科学家在我们的平台上，发表和介绍国内外原创的科研成果。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829477340/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829477341/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829477342/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829477343/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829477344/1000"
    ]
}