{
    "c_title":"美国对华为5G技术严防死守，加拿大身不由己“二选一”",
    "c_intro":null,
    "c_main":[
        "在禁止本国电信运营商使用政府项目资金购买华为和中兴的设备后，美国又给加拿大“敲边鼓”。美国政府高级官员再次敦促加拿大不要使用华为5G技术，因为如果使用“将会破坏美加之间的情报分享”。",
        "\n            ",
        "据《纽约时报》11月23日报道，美国白宫国家安全助理奥布莱恩（Robert O’Brien）23日当天在加拿大哈利法克斯出席一个安全会议时，向加拿大提出了上述忠告。该会议有300多名来自政府、军方和学术界的代表参加。",
        "“如果华为进入加拿大或其他西方国家，他们就会知道每个人的健康记录，每个人的银行记录和每个人的社交媒体帖文。他们将会知道每一位加拿大人的所有事情”。",
        "他还将华为比喻为特洛伊木马，“即使抛开敏感数据不谈，如果我们的亲密盟友把‘特洛伊木马’放进了城，情报分享将会受到影响。”",
        "此前，加拿大总理特鲁多将是否使用华为公司5G网络技术的决定，推迟到10月21日的联邦选举之后，但在胜选后再没有就此发表过评论。",
        "\n            ",
        "出席会议的加拿大国防部长石俊（Harjit Sajjan）就此解释，“我们需要时间对所有潜在威胁进行妥善的检查”。他表示，“我们充分注意保护我们目前的4G技术。我们就5G议题做出的决定将会确保这些系统与我们当前的系统一样强大、或者是更强”。",
        "美国联邦参议员安格斯・金（Angus King）也在本次会议上发了言。他说，如果加拿大采用华为5G技术，那么“与一个安装了通往北京直线联系的伙伴国家充分分享情报将会十分困难”。",
        "\n            ",
        "是否选择使用华为技术，在西方世界似乎已经变成一件“选边站”的问题。目前，美国、日本、澳大利亚将华为的技术拒之门外，而俄罗斯已经与华为签署了5G技术协议。",
        "英国与加拿大采取同样策略，将在12月12日大选结束后，由下届政府决定是否引进华为5G。",
        "而德国还不排除与华为合作的可能性，就在23日，德国总理默克尔在莱比锡的基督教民主联盟(CDU)大会上告诉党内成员，“我们不应该从一开始就把任何人排除在外”，这里她指的是5G合同程序。",
        "就在给加拿大“敲边鼓”前，当地时间22日，美国联邦通信委员会（FCC）通过禁止运营商使用政府补贴资金购买华为和中兴设备的决定。美国“政客”新闻网认为，这是美国联邦政府试图遏制中国通信企业影响的最新努力。",
        "\n            ",
        "北京时间22日深夜，华为公司就此发表声明，强调FCC此项决定基于片面的信息及对中国法律的错误解读，“在没有证据的情况下就认定华为构成国家安全威胁，不仅违反了立法的正当程序原则，也涉嫌违法”。",
        "20日，华为代表律师向加拿大法院提出申请，要求立即终止引渡华为首席财务官孟晚舟到美国的程序。因为引渡并不符合加拿大“双重犯罪(double criminality)”标准。目前，加拿大司法部尚未对此事作出回应。",
        "\n            ",
        "23日，中国国务委员兼外交部长王毅在日本名古屋出席二十国集团外长会期间会见加拿大外长商鹏飞。王毅强调，当前中加关系遭遇严重困难，症结在于加方去年12月以“莫须有”罪名任意拘押中国公民。",
        "王毅表示，中国政府维护中国公民和企业正当合法权益的决心坚定不移。希望加新一届政府从维护国际公平正义、维护国际关系基本准则出发，尽快作出正确决断，采取切实措施，克服这一人为制造的障碍，推动中加关系尽快重回正常发展轨道，为中加关系开辟新的未来。",
        "商鹏飞回应称，当前两国之间存在分歧和困难，加方珍惜双方过去多年来建立起来的友谊和信任，愿与中方作出共同努力，努力从更长远角度看待和处理有关问题，采取实际措施，重建互信，推动加中关系尽快重回正轨。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829307970/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829307971/1000",
        "//inews.gtimg.com/newsapp_bt/0/9649328633/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829307973/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829307974/1000"
    ]
}