{
    "c_title":"盖茨调侃重返世界首富：显然我捐钱捐得还不够快",
    "c_intro":"受益于公司股价上涨，这位微软联合创始人本周超越亚马逊CEO贝佐斯，重回世界财富榜榜首。",
    "c_main":[
        "再度成为首富，似乎意味着“我的钱捐得还不够快”――比尔・盖茨这样说。",
        "受益于公司股价上涨，这位微软联合创始人本周超越亚马逊CEO贝佐斯，重回世界财富榜榜首。对此，盖茨在北京接受界面新闻等媒体采访时笑称，很高兴自己能有更多资源投入到基金会，来拓展有关适应气候变化、根除疟疾的新计划。",
        "经过近20年的发展，盖茨夫妇成立的比尔及梅琳达・盖茨基金会已成为全球最大的私人慈善基金会之一。谈到财富与慈善时，盖茨说：",
        "显然，到了这种极端的财富水平，（捐赠）不会再对我的个人幸福产生任何影响。其中的百分之零点一已经足够我生活无忧了。",
        "基金会现在每年的捐赠额超过50亿美元。时间长了以后，我会从财富榜单上往下掉，因为这些钱会在未来的30或40年里被花掉。当然，我捐出了500亿美元之后仍然在榜单上，这确实是件有趣的事情。我希望其他人也能踊跃捐赠，跟我竞争谁的名次下降得更快。",
        "盖茨还指出，对外援助的规模也应扩大到当前的3到4倍。目前只有挪威、瑞典等国在对外援助方面非常慷慨，外援力度达到本国GDP的0.7%，目前全球只有八个国家达到这一标准，美国的数字是0.25%，而最慷慨的是一些欧洲和中东国家。",
        "除了鼓励富人和发达国家更多行善，盖茨也在采访中分享了自己在应对气候变化、技术创新与慈善、数字技术与隐私保护，以及人工智能与教育等领域的见解。此外，他还透露自己关注到一些书，要去读《三体》等等。",
        "在回答界面新闻提出的有关应对气候变化的问题时，盖茨表示，气候问题应该分作两部分，国际社会共同的工作重点是减少温室气体排放，而基金会则努力去帮助人们适应气候变化的方式。",
        "“受气候变化影响最大的是贫困的农民，即所谓的小农户。炎热、洪水、干旱对这些小农户的伤害非常大。他们的孩子会营养不良，儿童的死亡率会因此上升。”盖茨说，帮助他们的途径包括改良种子品种、改善用水和储水方式、购买农作物保险、提供更准确的气候数据等。",
        "今年9月召开的联合国气候行动峰会上，盖茨宣布他的基金会正与世界银行和一些欧洲国家政府合作提供7.9亿美元，帮助世界上数百万小农户适应气候变化，其中盖茨基金会承诺提供3.1亿美元。",
        "在全球减排方面，盖茨对界面新闻强调：“世界上有很多排放源。国际社会一直以来关注的是减排工作中比较容易的部分，例如用风能和太阳能代替煤炭、用电动车代替汽油车。相比之下，替换飞机燃料，改变水泥、钢铁的生产方式，以及大范围构建高效电网的工作则要难得多。”",
        "虽然人们为了实现气候方面的目标已变得更加积极，但仍然缺乏实际的规划。盖茨披露，虽然减排并非基金会的工作范畴，但他本人将于明年6月出版一本有关气候变化的新书，其中将阐述到2050年实现零排放的具体计划。据美联社此前报道，盖茨的新书名为《如何避免气候灾难》（How to Avoid a Climate Disaster）。",
        "盖茨还提到，他在2020年代最关心的就是气候变化领域的创新。“这些创新是有时间紧迫性的。如果我们在2050年需要广泛应用这些创新，那么未来十年我们必须有切实的研发成果。所以，2020到2030年对这一领域的创新来说尤为关键。”",
        "在“技术创新可能加剧不平等，贫困人口如何从中获益”的问题上，盖茨也提到了气候问题：",
        "技术最大的不平等是中等收入和富裕国家的行为造成了气候变化，但绝大部分后果却由贫困国家承担。我们必须解决这个非常棘手的问题，否则创新就会成为增加不平等的例子。",
        "但更多时候，创新会让所有人受益。盖茨说，研发出艾滋病疫苗或结核病疫苗会大幅促进全球平等，因为这些疾病大多发生在最贫困的人群中。此外，如果能给贫困的农民提供种子，使他们不受气候变化的影响，这也会极大地促进全球平等。",
        "如果要盖茨拿出一份关于突破性进展的愿望清单，他会把“更好地了解儿童营养不良”排在第一位。他说，基金会资助了大量有关肠胃菌群的基础研究，正在推进试点项目来研究避免菌群失衡的方法。“如果能完全消除或者大大降低营养不良，那将是一项巨大的成就。”",
        "对于新兴技术在慈善中的应用，盖茨对界面新闻说，慈善行业在利用前沿科技方面没有那么前沿。“科技的确可以帮助贫困人口，但是除了部分医疗事业，大部分的科技创新与应用都不是从贫困人口开始的。”",
        "他举例说，手机最初在富裕国家使用，但今天人人都在用手机，通过它获得电子银行账户和转账服务。盖茨基金会正在和其他发展中国家的中央银行合作，推动电子货币的发展。据盖茨透露，电子支付项目在印度和肯尼亚已经非常成功，包括女性在内的所有人都能设立储蓄账户，而且手续费非常低，比如境外汇款业务，现在收费是10%，以后应该不到2%。",
        "随着大数据推动的数字技术的巨大发展，关于如何更好地保护个人数据及其隐私的讨论也越来越多。盖茨相信，美国最后一定会和欧盟一样，也通过一部类似《通用数据保护条例》（GDPR）的法案。",
        "不过，GDPR本身也有不完善的地方。比如，有时需要获取数据来解决健康相关问题，例如查看某种药物是否有副作用，那可能需要检测大量数据才能找到答案。或者需要数据支持去制止犯罪，这时候必须要查看相关的银行信息、通话记录等等。",
        "在数据安全领域，盖茨认为印度已经做出很好的表率，设计了国家身份认证系统，并推出“授权机制”（Consent Architecture）的方案。",
        "“坦白讲，既保护隐私又以一种正面积极的方式使用数据，这两个目标是可以同时达成的。只不过，人们还在探索究竟应该怎么去做，”盖茨说。“最后每一个国家都会逐渐建立一套类似于欧盟GDPR的监管体系。”",
        "无论是在哪一领域，盖茨都十分强调分工合作的重要性：",
        "如果某个国家尝试独自研究如何印刷、如何制造钢铁，这可能需要花费几千年的时间。事实上，人类一直以来都在开展贸易、交换想法。很多伟大的发明来源于中国。历史上，中国在创新方面一度领先全球。因此，贫困国家需要其他国家的创新力量。它们不应该独自去开发艾滋病疫苗、生产蚊帐或为应对气候变化寻找改良的农作物种子。",
        "从技术角度而言，我们都依赖于他人。有人创造了文字。我很庆幸我没有生活在一万年前。人类在不断积累知识，不是每一个人需要都知道怎么生产服装、汽车或者其他东西，我们共同享有人类业已累积的知识财富。国界不应该成为人们使用麻疹疫苗的阻碍。在人类社会中，我们彼此依赖。",
        "在结束访问中国的行程后，盖茨会“依赖”一本书陪伴他的返美旅程。他说，要在飞机上开始读中国科幻作家刘慈欣的作品《三体》，因为身边很多朋友都很喜欢。",
        "他还提到加里・马科斯（Gary Marcus）写的《重启人工智能》（Rebooting AI）一书，书中指出人工智能会非常擅长某些事，但不一定做得好另一些事，这促使人们思考“我们什么时候能真正拥有好的机器人，机器人什么时候能像人类那样阅读”等问题。",
        "事实上，人工智能也是比尔・盖茨在下一个十年最关心的话题之一。他注意到，人工智能对教育方式的影响还比较有限：虽然已经有了网课等类似的事物，但人们的学习模式并没有真正发生变化。",
        "“孩子们学习数学、阅读和写作的速度非常快，那么软件是否能迅速帮他们发现自己的薄弱环节和犯的错误呢？”盖茨说，“我希望在未来十年中，教育软件可以带来真正的改变。”"
    ],
    "c_pics":[]
}