{
    "c_title":"2.49亿老年人、4000万失能半失能老年人，谁来护理？",
    "c_intro":"缺口巨大的养老护理员为何存在如此引才困境？不少离开养老服务行业的年轻从业者表示，“钱景”和前景都不明确坚定了他们离开的决心。",
    "c_main":[
        "擦身、翻身、按摩、喂饭、向护士汇报老人夜间情况……每个清晨，浙江省杭州市长庆潮鸣街道卫生服务中心老年病房护理员厉永珍，都会熟练地为她照顾的两位老人完成这一套流程。“等我老到走不动需要人照顾时，估计真没人愿意干这个活了。”53岁、已做了5年养老护理员的她时常这样念叨。",
        "据民政部、国家卫健委等部门统计，我国目前有2.49亿老年人、4000万失能半失能老年人，而养老护理从业人员仅有30万名，反差极大的三个数字揭示了养老护理人员目前的巨大缺口。而除了数量少，人员素质良莠不齐、专业能力有限、流动性大等也成为困扰这个行业发展的难题。",
        "\n            ",
        "招人难留人艰，“新国标”降低门槛至“无学历要求”",
        "居家养老、机构养老是我国目前主要的养老方式，无论选择哪种方式都离不开养老护理员这一岗位的支持。记者在浙江、贵州等地调研发现，养老护理员数量缺口巨大，增加了社会养老服务供给压力。",
        "在浙江省嘉兴市嘉善县保利安平和熹会老年公寓，记者发现公寓里的护理员也呈现老年化趋势，大部分都是50至60岁的女性。公寓负责人王琦介绍，年轻护理人员很难招，现在招聘年轻人的渠道主要是学校，但很多学生实习体验后就转行了。",
        "养老服务业人员短缺不仅在民营机构存在，一些公办机构或医养结合的体制内服务场所也有类似问题。贵州省贵阳市世纪城社区卫生服务中心公共卫生工作负责人杨晓芳表示，社区医疗养老服务比其他工作要繁杂，这是一个服务群体庞大、需求比较多样且周期较长的工作。",
        "为吸纳更多人从事养老护理工作，缓解人才短缺困境，人力资源和社会保障部、民政部近日联合颁布《养老护理员国家职业技能标准（2019年版）》，“新国标”较2011年版标准，将从业人员的“普通受教育程度”由“初中毕业”调整为“无学历要求”；明确未取得小学毕业证书的考生，理论知识考试可采用口试的方式，主要考核从业人员从事本职业应掌握的基本要求和相关知识。",
        "浙江省民政部门相关负责人表示，社会对养老服务需求的爆发式增长，倒逼主管部门加快引进从业人员，但由于择业观念等影响，愿意从事养老护理行业的人少之又少，取消学历限制也是契合现实需要。",
        "三大“无形门槛”阻碍人才“入行”",
        "缺口巨大的养老护理员为何存在如此引才困境？多位养老行业从业者和行业专家表示，三大“无形门槛”成为护理员入行的“拦路虎”。",
        "――高强度劳动与低水准薪资。面对失能半失能老人，养老护理员常常需要身兼多职――保姆、护士、陪护员、按摩师、心理辅导师等，从吃喝拉撒基本生存需求到吸痰导尿、精神疏导等辅助医疗服务都要掌握。",
        "“我们做的大多是脏活苦活，有些老人患有阿尔兹海默症等疾病，半夜经常哭闹叫喊，我们就整夜无法睡觉。”厉永珍说。",
        "谈到薪资待遇，厉永珍说劳务费是按天计算，170元一天，“看起来不算低了，但只有我们这些农村来的阿姨愿意做。”",
        "――职业前景不明，成长空间小。不少离开养老服务行业的年轻从业者表示，“钱景”和前景都不明确坚定了他们离开的决心。对年轻人来说，在这个行业未来他们要走怎样的职业道路，比如能够取得怎样的资质，或获得多高的社会地位和报酬都看不清楚。",
        "贵阳市一家为老年人提供日间照料的机构负责人黄定兰介绍，养老行业及其相关专业都比较新，社会对职业和行业的认可度不高，行业发展水平也参差不齐，一定程度上加剧了人才的流失。",
        "――技能要求之外，耐心、责任心等职业素养门槛更高。近年来，养老机构护理服务人员虐待老人的报道不时见诸报端，反映出少数养老护理员的职业素养较低、法制意识淡薄。贵阳幼儿师范高等专科学校社会工作系教师龚妮表示，学历要求虽然可以降低，但从业者的职业素养门槛其实并没有下降。",
        "提高职业“吸引力”还需补足多方面“功课”",
        "今年9月底民政部印发《关于进一步扩大养老服务供给　促进养老服务消费的实施意见》，提出“2022年底前，培养培训1万名养老院院长、200万名养老护理员、10万名专兼职老年社会工作者。”为实现这一目标，各地民政、人社部门都进行了积极探索，上海、江苏、福建、广东、山东等地相继建立了养老服务培训补贴制度；广东、浙江、陕西等地建立了养老服务岗位补贴制度；上海、四川、甘肃等地建立了养老服务专业大学生学费减免制度。",
        "龚妮建议除了制度上的补贴支持，还应该加快行业职业技能认证，为从业者提供更加“硬核”的技能支撑，当前职业教育正在推行“1+X”技能证书认证，已经把老年照护等纳入认证范围。",
        "“提高薪资待遇仍是现行最有效的激励手段，从业时间越长、技能水平越高、护理员级别认证越高的人工资越高，自然就会有人愿意留下来。”杭州市长庆潮鸣街道卫生服务中心基本医疗部部长汪晓岚表示。",
        "养老护理员行业的成长，同时需要社会力量多方参与，探索养老护理员发展新模式，例如制定一套职业行为规范，既对养老护理员职业技能提供标准，又对养老护理员行业整体的道德水平和服务意识做出要求。",
        "新华社记者黄筱、骆飞"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829414745/1000"
    ]
}