{
    "c_title":"书法润格1平尺究竟有多大？",
    "c_intro":"我们从四尺整张开始，一直对半裁，就能够得到1平尺。",
    "c_main":[
        "\n            ",
        "润格规格",
        "小李最近喜欢上了书法，并经常听别人说，本地某某书法家的字比较值钱。",
        "怎么个值钱法呢？据说该书法家是每平尺1000元。",
        "小李就纳闷儿：这个一平尺，到底是多大的面积？",
        "其实不仅仅是小李，很多书法爱好者和普通公众也不太明白这个问题。",
        "要说1平尺究竟有多大，我们还是要从宣纸尺寸规格说起。",
        "知道了宣纸尺寸规格这些基本常识，那1平尺究竟是多大，你也就基本上能明白了。",
        "\n            ",
        "四尺整张",
        "首先，我们来说说宣纸最常见的规格，这就是四尺整张。",
        "四尺整张如果换算成厘米，一般就是138厘米×69厘米，长宽比大致为2：1。",
        "换句话说，这个四尺整张，也就是相当于两个正方形的纸张（69×69CM）拼接到一起。",
        "如果将这两个正方形分开，那每个正方形就是所谓的“四尺对开斗方”。这是一种裁法。",
        "另一种常见的裁法呢，就是将四尺整张裁成两个长条型。",
        "横着写就称为横幅，竖着写一般就叫做条幅。",
        "四个条幅放在一起呢，就叫做“四条屏”。",
        "你既然知道什么是四条屏了，",
        "那么六条屏、八条屏、十条屏，它们的意思你肯定也就明白了。",
        "\n            ",
        "四尺对开",
        "有的厂家在纸张出厂时，就直接提供了四尺对开条幅的样式。",
        "这种规格又叫做“四尺半切”，就是将四尺整张一分为二的意思。",
        "四尺整张和四尺对开（两种裁法：一是裁成四尺对开斗方，另一种是裁成条幅），",
        "也是书法作品中最为常见的格式的。",
        "如果将这个四尺对开再一分为二，那么得到的二分之一呢，",
        "就叫作四尺四开。",
        "\n            ",
        "传说中的“1平尺”",
        "如果我们再将这个四尺四开再一分为二，",
        "就得到一个跟瓷砖面积大小差不多的正方形尺寸。",
        "注意啦，这个跟瓷砖面积大小差不多的正方形宣纸，",
        "就是传说中的“1平尺”！",
        "1平尺，就是1平方尺的简称，所以它们通常都是一个正方形。",
        "我们来举个例子",
        "如果某某书法家说自己字的价格是一平尺1000元，",
        "而你又愿意以这个价格标准，也就是用1000元购买他的一平尺作品，",
        "那么你付钱后，你拿到手的书法作品，",
        "就是这个跟一块瓷砖面积大小差不多的正方形宣纸。",
        "\n            ",
        "从平尺到整张",
        "刚才我们是从四尺整张说到1平尺，面积是从大到小。",
        "现在我们就再反着顺序来说一下，面积是由小到大，",
        "也就从1平尺再回到四尺整张去。",
        "刚才我们说到，传说中的“1平尺”，就跟一块大瓷砖面积大小差不多。",
        "我们将两个1平尺并列在一起，就是四尺四开，即四尺四开为2个平尺。",
        "两个四尺四开放在一起，就是四对对开条幅或斗方，那么它的面积就是4平尺。",
        "两个四尺对开条幅或斗方加在一起，就是四尺整张，",
        "那么四尺整张的面积就是8平尺。",
        "还是上面那个例子，如果某某书法家说自己的字一平尺1000元，",
        "你愿意以这个价格标准购买他的一个四尺整张作品，",
        "那么就相当于一共要支付他8平尺的价钱，也就是总计8000元。",
        "\n            ",
        "小结",
        "上面我们从四尺整张开始讲，一直对半裁，就能够得到1平尺。",
        "我们还反着顺序，从1平尺开始，",
        "一直增加一倍面积，就能够得到一个四尺整张。",
        "也就说，一个四尺整张，等于8个平尺。",
        "除了四尺整张，宣纸还有其他尺寸。",
        "其他较为常见的尺寸，就是三尺整张、六尺整张。",
        "还有更大的八尺、一丈二等等。",
        "这些更大尺寸的宣纸是怎么回事，",
        "我们有机会下次再讲。",
        "2019年11月24日"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829831675/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829835638/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829837584/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829841225/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829844506/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829847132/1000"
    ]
}