{
    "c_title":"从阿里、京东、拼多多财报，看这5个关键问题",
    "c_intro":null,
    "c_main":[
        "文 | Tech星球 马微冰",
        "头图｜IC Photo",
        "热闹的双11狂欢节后，阿里、京东、拼多多这三家电商巨头，纷纷亮出了自己的第三季度财报。",
        "在财报未发出前，拼多多一直被认为在闷声发大财，市值先是超越百度，后又超越京东。拼多多将要位列第二大电商平台的呼声，越来越高。但就在大家期待着今年拼多多双11的亮眼数据时，拼多多却选择了对外避而不谈。",
        "2019年双11天猫达成交易额2684亿元，京东的双11战绩则为2044亿元（11月1日-11日总额）。拼多多双11的数据缺失，让这场电商竞赛更加增添了神秘色彩。",
        "不过，11月相继发布的财报，显露了诸多蛛丝马迹。在阿里、京东、拼多多三家的财报数据中，众多争议都有了落脚点，Tech星球（微信ID：tech168）发现这五点尤其值得关注。",
        "一直以来，电商领域规模大、竞争激烈，阿里、京东、拼多多三家的“三国杀”分外引人关注。",
        "10月10日晚，拼多多四周年庆动员会上，黄峥内部讲话称，拼多多最新季度的真实支付GMV已经超过了京东，更将电商领域座次之争白热化。",
        "当然真实GMV的定义难以界定，单凭这一数据很难说谁更强。要判定一个电商平台的体量，需要从GMV、用户数、市值等维度综合观察。",
        "拥有天猫/淘宝两大巨型电商平台，阿里毫无疑问是电商领域的执牛耳者。",
        "虽然阿里和京东都已经不在财报中公布GMV，但是阿里新任董事局主席张勇在阿里20周年晚会上宣布，2020财年的商品交易额（GMV）1万亿美元的目标已经实现。",
        "2018年四季度末，京东最后一次公布GMV为1.68万亿元人民币，而截至2019年9月30日，拼多多过去12个月的GMV达8402亿元（约1175亿美元）。",
        "从GMV数据看，拼多多仍然只是京东交易规模的一半，京东是阿里的六分之一左右。阿里仍遥遥领先，京东位列第二，拼多多则与京东还有一倍的距离。",
        "市值也是资本对平台的一种动态认可体现。11月5日，受财报发布影响，京东盘前股价曾一度上涨超过7%，市值超过拼多多。至今股价微跌0.4%，市值仍为466亿美元。",
        "拼多多11月22日发布财报，营收不及预期，净亏损23.35亿元人民币，高于分析师预期。当日股价大跌23%，市值跌去85亿美金。",
        "目前拼多多市值为395亿美元，比京东低了70亿美金，当然二者市值远低于阿里的4876亿美元。",
        "市值是一项受诸多因素影响、实时变动的数字，尤其阿里业务也远非电商一项，阿里云、菜鸟物流都占重要组成部分。应当说，市值只是资本市场对三家平台的一种评定，阿里第一，京东第二，拼多多第三。",
        "从营收增速来看，本季度，阿里总营收为1190.2亿元，高于市场预期，高于去年同期的851.5亿元，阿里已连续11个季度营收增长超过40%。此等体量维持这一增速，殊为不易。",
        "根据财报显示，2019年第三季度，京东集团净收入为1348亿元，同比增长28.7%，较一季度20.9%和二季度22.9%的同比增速，呈现出加速增长势头。",
        "京东的净收入虽然超过阿里，但京东本质上是将自营的“卖货”收入，计入平台整体营收中，要知道这部分毛利较低。更容易赚钱的服务性收益部分，京东从2017年的Q1的7.2%，提升到如今的11.9%，占比略有提升。",
        "拼多多营收同比增速放缓，增速为123%，至75.139亿元，不及市场预期的76.5亿元。",
        "从营收增速来看，拼多多的增速大幅超过同行。但拼多多的增速最快，一方面是源于平台营收体量还不足百亿，营收规模较小；另一方面原因是今年6月份起，拼多多开启了百亿补贴。",
        "所以说，拼多多虽然增长态势更加惊人，但补贴造成20多亿亏损后，营收环比增速仍然放缓，也同样说明急速壮大的拼多多，正面临留存与转化率的矛盾。",
        "营收成色增长比拼后，我们看三家平台用户数增长成色。",
        "阿里在这个季度的中国零售市场移动月活跃用户达7.85亿，较2019年6月净增3000万；年度活跃消费者增长1900万至6.93亿。去年阿里的获客成本为390元，比两年前的526元有所下降。",
        "过去12个月京东的活跃购买用户数为3.344亿，环比二季度同期新增1300万，创下近7个季度以来最大增量。2018年，京东获客成本达到1503元，2016年这一数字为142元。",
        "拼多多Q3财报最大的亮点，是年活跃买家数达5.363亿，同比净增加1.508亿，超过京东同期2.023亿户。去年第四季度，拼多多的获客成本为143 元/人。",
        "从数据层面看，获客成本最低，用户数增长最多的拼多多并非没有隐忧，“中等收入陷阱”始终是黄峥需要考虑的问题。拼多多需要证明粗放式的补贴策略，换来的不都是薅羊毛用户。平台能最终实现从用户数带来的营收增长，过渡到用户复购率带来的营收增长，是拼多多还需要攻克的难题。",
        "降维打击、高维突破是现今互联网公司中的常见策略，电商平台也是这样。",
        "依靠“五环外”人群突出重围的拼多多，也使得下沉市场成为各家争夺的重心。阿里推出聚划算、淘宝特价版，京东推出京喜，无不是在抢夺三四线城市的小镇用户。",
        "Q3财报显示，京东70%新增用户来自下沉市场。据个推大数据推出的《淘宝聚划算&京东京喜App市场数据洞察》显示，截至2019年9月，两者不仅近60%的用户来自于三线及三线以下城市，且低线城市的用户占比TGI都超过了1。",
        "在双十一当天，京喜提供了亿件一元爆款商品。当天活跃用户数暴增，相比一个月前增长了1257.95%。京东全站新用户中来自京喜的近4成。",
        "\n            ",
        "淘宝、京东努力下沉，拼多多则拼命上行。",
        "“双十一的时候，我们平台上一共售出了40万台苹果手机，大部分的买家都是80后和90后，所以买家主体是年轻的一代”，黄峥在拼多多电话财报电话会议上讲到。",
        "根据QuestMobile，过去一年拼多多用户增量主要来自新一线和二线城市，用户占比从24.2%提升至34.7%，2019年6月相较2018年8月增长114.4%。",
        "但在高端领域一直占有绝对优势的阿里和京东，凭借平台的美誉度和商品的保障，成为拼多多上行的重要阻碍。",
        "张勇在电话会议上讲到，阿里高端消费用户数量达到1300万，留存比例高达98%。京东从2014年至2019年双11，京东平台的奢侈品销售额增长了9.3倍。",
        "计算三家平台活跃用户消费额，拼多多三季度为1566.7元；阿里以一季度的水平计算，为8757元；京东以去年四季度的水平计算，为5493元。拼多多人均消费不到京东的三分之一。",
        "大象的每一次迈步都更加艰难，因此对于阿里来说，用户粘性比新增用户更为重要。",
        "“科技是非常重要的，它能够把需求和供应准确地对接，也能够增加用户粘性。经营效率对阿里很重要，因此利润率对于管理层来说是很重要的衡量增长的指标。”张勇曾在电话会议中说道。",
        "在阿里公布的Q3财报中，归属普通股股东的净利润为人民币725.40亿元（约合101.49 亿美元），市场预期169.3亿元，去年同期200.3亿元，同比增长262%。",
        "不进则退，巨轮阿里保持了强劲的增长动力，不仅有强大的根基在，更是有持续的新用户扩充。在拼多多的追赶和京东的反弹中，阿里与许多品牌进行了合作，推出双十一限量定制商品。",
        "并且在新用户中，新的模式使ARPU（每用户平均收入）数字也是十分可观。而今年的黑马业务――直播。",
        "黄峥在给拼多多股东的信中，经常会提到“长期”二字。这意味着，黄峥希望拼多多以亏损换取增长。在拼多多Q3财报电话会议中，黄峥也提到：“我们把花钱看作是一种投资，是一种长期的机遇，有了这样的机遇，我们就要去大量地投资。”",
        "电话会议上，拼多多战略副总裁David Liu提出与黄峥不同的策略，即拼多多未来的目标是“重视用户参与度”。 David Liu提到拼多多9月底的每活跃用户的支出达到了1567元，如何让这些用户进一步提升消费频率，愿意在拼多多上花更多钱更关键。",
        "黄峥眼中的拼多多，必须“长期换取增长”，这也是亚马逊、淘宝、京东都曾走过的路。而David Liu眼中则是拼多多要注重“月活、复购率”等数据维度。有零售行业媒体也提到，拼多多已经有5亿用户，未来增长速度势必会变慢，如何让这些补贴而来的用户，最终留下来才是关键。",
        "而对于京东而言，技术则变得更加凸显。",
        "刘强东表示，今年公司实现了技术收入三位数的增长。今后五年，技术服务收入会持续超过总体营收的收入，将会成为京东营收和利润增长的重要驱动力。",
        "“过去6年，京东的技术投入远超过收入增长。今后五年，技术服务收入会持续超过总体营收的收入，将会成为京东营收和利润增长的重要驱动力”，刘强东在财报电话会议中表示。",
        "张勇曾披露未来5年的新目标：服务全球超过10亿的消费者，服务超过10万亿元以上的消费目标。从目前营收成绩以及40%增速看，阿里应该能顺利完成目标。",
        "阿里平台的潜力，主要来自6亿用户的下沉市场。对此，蒋凡曾披露，目前淘系在下沉市场的渗透率已经达到了40%，在最近两年淘宝新增用户中，有超过70%来自下沉市场。",
        "另一方面，阿里平台体系正在发挥优势。Tech星球（微信ID：tech618）获悉，淘宝部分下沉用户来自于支付宝的导流，未来阿里大文娱流量对电商体系的支撑，也会越来越显著。",
        "\n            ",
        "目前阿里的研发费用占比6%，技术红利正在逐渐变现。2019年双11，天猫的所有核心系统，已经100%运行在了阿里云上。未来京东与拼多多并发交易额达到阿里这一体量时，技术能否顺利支撑业务运营，还有待考验。",
        "另外，阿里共持有现金2352.5亿元。阿里巴巴在港股上市后，将募集到130亿美金，阿里有充足的现金流作为业务扩张的保障。",
        "京东平台的潜力，同样来源于沉市场成绩和技术升级红利。",
        "下沉市场方面，9月份获得微信一级入口的“京喜”，以及社交电商小程序芬香、云店等。理论上比被微信封杀的拼多多电商链接更有优势，但京东的下沉市场运营能力，总让人感觉难以媲美拼多多。",
        "京东未来的增长点，仍是技术对包括供应链在内的升级。2019年前三季度，其在技术和内容上的投入高达110.28亿元，同比增长27.61%。另外，京东集团方面表示，前三季度，京东体系所属上市及非上市企业合计研发投入超130亿元。",
        "其中，京东期内研发费用进一步增长至11.272亿元，较去年同比增长240％，研发费用占收入比达15.0％。补课的京东，对技术投入不可谓不认真。",
        "市盈率是资本市场对企业预期表现的一种动态反映。目前，阿里市盈率22，京东市盈率87.68，拼多多由于亏损还没有市盈率。没有意外，这一项阿里仍表现最佳。",
        "阿里在规模领先的基础上，仍然在可见预期内看不见对手。拼多多急速增长带来的鲶鱼效应，让京东时刻担心失去老二位置，不得以加速奔跑起来。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10826832171/1000",
        "//inews.gtimg.com/newsapp_bt/0/10826832172/1000"
    ]
}