{
    "c_title":"张俪为秀身材可真拼！穿露脐装针织衫搭配牛仔裤，小蛮腰真吸睛",
    "c_intro":null,
    "c_main":[
        "张俪的身材比例非常好，在穿搭的时候会选择突显自己的身材比例的服饰。穿搭风格性感、大方，配色非常小清新。在穿搭方面，她选择的衣服版型也非常好，很能修饰她的身材。",
        "\n            ",
        "高领毛衣，宽松的版型非常舒适。从头说起，高领的设计非常保暖、温柔。上面的高领设计也没有把脖子包裹得非常严实，很有层次感，设计感。款式非常时尚、大方。除此之外，肩线被这件毛衣修饰得非常好，不会显得肩宽。脸小、头小的小仙女在选择衣服的时候，一定要注意选择可以把肩线修饰得非常好的衣服。条纹设计让这件毛衣看起来不那么单调，袖子较宽，非常休闲的风格。袖子微微卷起仍可以遮住大半个手背，显得非常温柔。毛衣是短款设计，下身露出肚脐，有几分小性感。这件毛衣的设计虽然简单，但是非常显身材。为了展现自己的小蛮腰，大冬天的还穿露脐装，真的是太拼了~",
        "\n            ",
        "张俪真是天生的衣服架子，针织衫搭配牛仔裤简约大气，温柔知性深蓝色牛仔裤应该是人手必备的时尚单品了吧，牛仔裤得线条感非常好，显得双腿格外笔直、修长。敞口设计在日常出行的时候也不会觉得双腿被牢牢锁住。她的身材比例非常好，上身短款的毛衣，非常性感大方。下身的牛仔裤又凸显出了她的大长腿，上下穿搭风格非常性感、大方。除此之外，这一身穿搭也非常的显身材。小仙女们选择衣服的时候注意突显出自己的身材比例，会取得一个非常好的穿搭效果。",
        "\n            ",
        "选择黑色平底皮鞋，从配色上来说，黑色和这一身穿搭的颜色搭配得非常和谐。平底鞋的设计在日常出行的时候会非常舒适，风格非常休闲、大方。搭配上这条牛仔裤更加显腿长，修饰腿型。小仙女们在搭配裤子的时候选择高跟鞋和平底鞋都可以，只是展现出来的风格不一样，小仙女们可以根据自己的风格慎重选择。",
        "\n            ",
        "有的时候简单的配饰也能带来特别的魅力，一副很有设计感的墨镜修饰脸型。头发随意绑在脑后，很休闲、慵懒。搭配的玫色手包非常休闲、大方。搭配上这一身穿搭是非常温柔的。妆容非常自然，选择了清新透亮的淡妆，口红颜色非常衬肤色。小仙女们在秋冬穿搭的时候，如果喜欢这种风格，妆容自然就好，会非常温柔。",
        "\n            ",
        "酷帅的风格非常通过上身的衬衫外套得以展现。内搭是一件白色短款圆领T恤，露出肚脐，非常性感。下身搭配的黑色工装裤，版型非常宽松，设计感十足。上面的系带设计让整套穿搭又多了几分酷劲儿。最后搭配上一双圆头系带黑色的皮质短靴，短靴的风格非常霸气。相比尖头鞋来说搭配圆头鞋，鞋头弧度圆润非常酷，很有范。搭配的黑色渔夫帽是和穿搭的颜色非常相配，整体的风格都是非常酷的，很街头风。",
        "\n            ",
        "甜美可爱，浓浓的少女风通过配色很好被表现了出来。上身是香芋色的毛衣，颜色非常温柔。毛衣的风格非常休闲、慵懒。下身搭配上浅色的敞口牛仔裤，牛仔裤的设计也非常简约、时尚。上面的流苏设计非常吸引人，搭配的袜子俏皮可爱。这一身虽然选择的衣服设计非常简单，但是搭配起来非常少女风。",
        "\n            ",
        "这一身运动风外套，上身的蓝白相间的外套非常亮眼，内搭是简单的白T，下身搭配上一条蓝色的丝绒长裤，线条流畅，很显瘦显腿长。最后搭配上一双白色的休闲鞋，非常休闲随性。",
        "\n            ",
        "小仙女们在搭配的时候要注意衣服的线条感，可以很好凸显出身材比例，取得一个非常好的穿搭效果。",
        "声明：文字原创，图片来自网络。如有侵权，请联系我们删除，谢谢。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829964748/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829964749/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829964750/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829964752/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829964754/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829965824/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829965825/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829965827/1000"
    ]
}