{
    "c_title":"还在穿“仙女裙”？今年流行“甜酷风”！",
    "c_intro":null,
    "c_main":[
        "前几天的",
        "泥萌有关注吗，简直是大型神仙打架现场，女明星一个个都太美了叭！",
        "\n            ",
        "不过在一众仙女裙造型中，戚薇又酷又妩媚的",
        "也一点都不输，气势简直slay全场。",
        "前几天的一篇文章下面，有维C留言说想看",
        "的穿搭，还被大家赞到了第一名。",
        "So，宠粉如我，当然要满足泥萌的愿望啦，今天我们就来讲一讲",
        "该怎么穿，一起来看看吧~",
        "甜酷风顾名思义就是指",
        "的穿搭，既能把甜与酷的比例安排的刚刚好，又能让整体的风格看起来很协调。",
        "Blackpink的几位漂亮妹妹就经常是甜酷风的穿搭，比如Jennie本身是又甜又奶的",
        "，但是穿上酷酷的打歌服后，就会让人觉得甜酷的刚刚好。",
        "钟楚曦是",
        "的骨相，看起来会比较成熟。但是穿上比较少女连衣裙后，就能中和她本身比较御姐的长相，穿出又甜又酷的感觉。",
        "\n            ",
        "学生党更适合借鉴娜比的穿搭，略带婴儿肥的少女长相加上又A又飒的",
        "穿搭，轻松get甜酷风。",
        "除了长相与整体风格混搭出甜酷风，我们还可以通过",
        "之间的搭配，来打造又甜又酷的风格。",
        "如果说秋冬有什么又A又飒的外套，那么",
        "一定能拥有姓名。皮革的材质不仅防风又保暖，穿上身分分钟就能变成酷girl。",
        "对于",
        "的女生来说，皮衣不失为打造甜酷风的首选单品。",
        "\n            ",
        "材质轻盈的",
        "穿起来仙气十足，与帅气的皮衣搭配能带来反差感。上半身酷下半身美的搭配，打造又娘又man的平衡感。",
        "是最省时省力的穿法，女人味十足的连衣裙既解决了上半身内搭，高收腰的款式还能修饰身材比例。（身材好的可以选择针织连衣裙，更显气质。）",
        "喜欢羊羔毛的维C可以尝试",
        "，潮酷感的皮革拼接嗲嗲的毛绒元素，秋冬穿不仅看起来就很暖，甜酷风也能轻松get。",
        "剪裁的利落西装总是会穿出干练的",
        "，比如刘亦菲穿上西装后，随便一个眼神都能A到人腿软，天仙攻真不是浪得虚名。",
        "\n            ",
        "So，要想平衡这种帅气感，只需要将西装裤换成",
        "。",
        "不过，相比包臀裙带来的职业感，我更推荐大家选择纱裙或是不规则的半身裙。既不挑腿型，还能增加甜度。",
        "除了用半身裙或是甜美风的内搭来平衡帅气感，",
        "也是简单又省力的一个选择。",
        "我之前就穿过一件灰色的格纹西装，搭配的是Bottega Veneta家的",
        "。不仅和鞋子保持了同一色系，增加造型的协调感，软软的云朵包还能在酷中加入恰到好处的甜。",
        "沉闷的深色系西装很容易会穿出老干部既视感，而且对于甜酷girl来说，",
        "更值得青睐。",
        "就像阿迪之前出过的一款浅紫色的西装，清新的马卡龙色与西装版型组合，就很奶思",
        "既有西装的帅气感，又能突显女性的优雅气质。秋冬穿西装裙一定要再搭配上一双长筒靴，气场绝对up！（专心搞事业的小爽太美辽）",
        "工装裤不仅舒适又休闲，束脚的设计还hin显瘦，最最重要的是它绝对是",
        "。尤其是女孩子穿起工装裤来，又A又飒，宽松的裤型加上硬朗的剪裁，带着几分潇洒不羁的帅气味道。",
        "\n            ",
        "平时总是甜甜的热巴，穿上工装裤后，立马get又甜又酷的大佬气场。（这是什么芳心纵火犯啊！）",
        "软糯又温柔的",
        "好穿度满分，与浅色工装裤的组合，给人一种奶酷奶酷的帅气感。像周雨彤这样把衣角塞进裤子里，好比例一下子就出来了。",
        "卫衣虽然是比较",
        "的单品，但粉色会中和卫衣的休闲感，搭配工装裤来穿。上衣负责甜，裤子负责酷，效果恰到好处的和谐。",
        "不容易从搭配上下功夫，但通过发型也能打造甜酷感。比如，节目里版式一样的工装连体裤，几位女明星都不约而同的选择了各种",
        "的发型，少女感十足。",
        "\n            ",
        "\n            ",
        "作为一个从夏天火到冬天的单品，",
        "一年四季都能让你酷到没朋友。除了会被人问脚热不热，我想马丁靴再也找不出啥缺点了。",
        "\n            ",
        "宋妍霏的马丁靴搭配就超值得借鉴，她能将马丁靴的帅气与其他单品的甜度中和的刚好，不愧是把马丁靴",
        "的人。",
        "马丁靴也一直是我的心头好，之前穿",
        "的时候我搭配了一双马丁靴，基础的单品就能穿出又甜又酷的风格。",
        "毛绒绒的",
        "甜度满分，秋冬穿既不会很抢眼，保暖御寒效果也是丝毫不差，与马丁靴搭配就能穿出上甜下酷的平衡感。",
        "\n            ",
        "秋冬的",
        "气质又有型，既能兼具温度又能保持风度，如果和高跟鞋一起穿就是优雅的大女人风，与马丁靴搭配就能给整体造型增加帅气感。",
        "好啦，今天的甜酷风穿搭就介绍到这里了，想看",
        "的维C不要着急，明天就给泥萌安排上，记得来打卡哟！",
        "如果还有什么想看的内容，都可以留言告诉我。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10824468919/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824468922/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824468923/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824468924/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824468925/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824470191/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824470192/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824470193/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824470194/1000"
    ]
}