{
    "c_intro":null,
    "c_main":[
        "卡通的服装一直都是很减龄的一种服装形式，同时很多的卡通人物都应该能算得上的大众的童年了，当将自己打扮的很时尚卡通的时候也算得上是穿越回到自己的童年了吧，在众多的卡通人物当中，让人印象深刻就是米奇了，作为迪士尼的代表人物，很多的服装都出现过米奇的联名款服装，并且销量都是很好的，尤其是在放假的时候，趁着这样的卡通衫出现在游乐场的时候算是最应景的一种服装搭配了",
        "\n            ",
        "不过身穿着印有米奇图案的服装终究是有一点太小孩子了，如果自己搭配的不好的话，还很容易穿出一种接地气的感觉，现实穿儿童睡衣出门一样降低了自己的时尚感，这种时候就要选择一些能改变自己基础造型的单品，这才是最好的一种选择了，那么在众多的时尚单品当中，让人印象深刻的，并且最为成功的一种单品那就是帽子了",
        "\n            ",
        "通过帽子增加可爱卡通人物的耳朵或者是头部装饰，能让自己的造型看着更加的真实一点，在天气转凉的时候，最适合搭配在自己头上的帽子就是针织帽了，作为保暖的一种时尚单品，在这次积极的时候当然是要选择一顶来装饰自己的卡通感觉了",
        "\n            ",
        "近日女星佘诗曼现身机场的时候就选择的这样的一顶可爱的帽子，这样的造型顺江让佘诗曼看着更可爱了一点，感觉不出来已经到了44岁的中年年纪，这可能也是呼佘诗曼减龄的一种手段吧，在服装风格上变可爱，能让自己从视觉效果上达到最快的减龄效果，成熟中带着一点俏皮，可爱中带着一点温柔，谁能不喜欢这样的佘诗曼呢",
        "\n            ",
        "这次佘诗曼头戴的是黑色的针织毛线帽，帽子的顶端上加上了两个黑色的毛绒球，看着就形式米奇的耳朵一样的可爱，加上球球带着软绵绵的皮草效果，所以看着十分的可爱了，佘诗曼还带着黑色的墨镜遮脸，虽然佘诗曼的妆容不是很重，但是依旧是能感觉出来佘诗曼的肤白如雪，看着清纯了很多",
        "\n            ",
        "不过佘诗曼身穿的服装却简单了很多，看着也很是接地气了，佘诗曼身穿着黑色的宽松的长款羽绒服，服装是宽松的面包服的形式，服装的材质则是亮面的反光材质，穿在身上有点胶片的感觉，不过却也是很保暖的，连帽的服装形式，从视觉上就让人感觉到温度，服装的长度正好到膝盖之上，很有效的将自己的身材包裹的很严实了",
        "\n            ",
        "在黑色的羽绒服之下，佘诗曼下身搭配的是一条黑色的长裤，裤装是紧身裤的形式让佘诗曼的双腿变得更加的纤细一点，看着佘诗曼的小腿细度就好像是补到90斤才会有的细腿一样，这样的身材谁能不羡慕一下呢",
        "\n            ",
        "为了增加自己上腿的长度，佘诗曼的脚下踩着一双黑色的马丁靴，这样就有效的将自己变得十分的细长了，佘诗曼选择的包包是黑色的单肩包的形式吗，链条包在时尚单品当中也是常见的形式，包包也是羽绒的材质，这样就让佘诗曼的服装有了一种套装的既视感",
        "\n            ",
        "这次佘诗曼的时尚造型可以说是很日常的一种服装搭配形式了，同时也让佘诗曼变得十分的保暖，这样日常造型如果是在偏北方地区的小仙女们，可以多多的尝试一下"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836894543/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836894544/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836894545/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836894546/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836894548/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836895621/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836895623/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836895625/1000"
    ],
    "c_title":"佘诗曼机场变身卡通“米奇”，一身保暖羽绒服，白的却像“面人”",
    "title":"佘诗曼机场变身卡通“米奇”，一身保暖羽绒服，白的却像“面人”_腾讯新闻",
    "script":null
}