{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "“我未婚先孕，家人觉得熊东东家里穷，不同意我们在一起。他一气之下参与了抢劫被判处有期徒刑十年六个月，当时我已经怀孕8个多月。为了让孩子生活有个完整的家我选择了原谅，并决定等他出狱，这一等就是七年。这期间我一个人打工赚钱养活我的女儿雅琪，后来因为丈夫在狱中积极改造，表现突出获得减刑，提前出狱。出狱后丈夫也很勤奋，他找了一份工作和我一起努力生活，养活孩子。”33岁的付小平在医院含泪低声说出往事。",
        "\n            ",
        "家住湖北荆州江陵县的付小平和丈夫熊东东的婚姻遭到了家人的反对，可她不离不弃，2015年熊东东因改造积极提前出狱，两人开始了新的生活。熊东东说：“我回归家庭后，发现自己错过陪伴孩子成长的机会，女儿雅琪缺失的父爱是无法弥补的“。几个月后付小平意外怀孕，起初她因为生活压力大不想要二胎，但熊东东坚持让她生下孩子，2016年8月，他们迎来了小女儿熊梓辰。",
        "\n            ",
        "小梓辰的出生给这个家带来了许多欢乐，夫妻俩本以为日子会越过越好，可上天并没有眷顾他们。2018年4月，小梓辰因高烧不退住进医院，治了几天不见好转，又转到武汉市儿童医院。“当时转了几个科室都不能明确病因，病情发展得越来越严重，孩子还被下了病危通知书。最后医生初步确诊为神经母细胞瘤，当晚就住进重症监护室。”付小平回忆道。【帮助孩子活下去请点击",
        "】",
        "\n            ",
        "确诊后小梓辰做了手术，又前后化疗了7个月，小梓辰病情得到控制，这时家里不仅花光了全部积蓄还欠下了外债。可就在今年7月底第三次复查时，小梓辰又被检查出急性髓系白血病，再次住院开始治疗。（图为付小平在武汉医院附近的出租房为女儿做饭。）",
        "\n            ",
        "医生说神母转移白血病这种情况是三百万分之一的几率，不幸却被孩子碰上了，当时夫妻俩觉得天塌了，痛哭过后，他们振作起来继续给孩子治病。熊东东含着泪说：“我现在找亲戚朋友借钱都被拒绝了，我特别恨自己，因为我年轻时犯下大错，亲戚朋友才会对我有偏见，连孩子重病也很难借到钱。”",
        "\n            ",
        "在监狱改造的这些年，熊东东一直表现很好，还曾在“大墙好声音”大赛中获得十佳歌手称号。女儿生病后他四处借钱碰壁，很多次他一个人躲起来痛哭，恨自己年轻时的冲动，竟让女儿跟着受罪。图为熊东东在监狱的获奖证书。",
        "\n            ",
        "小梓辰确诊白血病后，医生为她做了几次化疗，期间又出现肺部感染住进重症监护室。小梓辰挺过重重难关，目前病情已经稳定，达到了进仓移植的条件，但家里一直没有筹够手术费。无奈之下付小平曾经想放弃女儿，但听着女儿用稚嫩的声音喊妈妈，她的想法瞬间消失。熊东东也经常对妻子说，就是再难也要救女儿，不能放弃。图为熊东东在病房内照顾女儿。",
        "\n            ",
        "前些天，小梓辰已经办理住院，开始做骨髓移植前的检查，供者是爸爸熊东东。大女儿7岁时他才回归家庭，一直觉得亏欠孩子，如今熊东东在小女儿身上不想再留下遗憾。现在小梓辰的手术迫在眉睫，可她生病这一年多来，已经花掉近70万，家里能卖的都卖光了，还欠了20多万外债。医生对他们说，小梓辰必须尽快进行骨髓移植，如果错过最佳移植时间，以后可能就没机会了。",
        "\n            ",
        "熊东东在病房内抱着女儿，他说，孩子移植进仓的押金还差20多万，现在不知道去哪里凑这笔钱，但又不想就这么放弃了，我欠孩子太多了，就是用我的命换回孩子的健康我也愿意。（图文/韩雨岐 编辑/苏瑞）如果您想帮助这个不幸家庭，请点击【",
        "】或打开微信-钱包-腾讯公益-搜索“想要留住血癌女儿”进行捐助。了解详情，请关注企鹅号或微信公众号摄客微刊。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10832615975/1000",
        "//inews.gtimg.com/newsapp_bt/0/10832615986/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835732168/1000",
        "//inews.gtimg.com/newsapp_bt/0/10832615973/1000",
        "//inews.gtimg.com/newsapp_bt/0/10832616072/1000",
        "//inews.gtimg.com/newsapp_bt/0/10832615974/1000",
        "//inews.gtimg.com/newsapp_bt/0/10832718430/1000",
        "//inews.gtimg.com/newsapp_bt/0/10832616224/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835735346/1000"
    ],
    "c_title":"男子为娶妻抢钱入狱 女子未婚先孕苦守7年 如今女儿等钱救命",
    "title":"男子为娶妻抢钱入狱 女子未婚先孕苦守7年 如今女儿等钱救命_腾讯新闻",
    "script":null
}