{
    "c_title":"欢乐节最浪漫的事，2019三亚天涯海角国际婚庆节浪漫开启",
    "c_intro":null,
    "c_main":[
        "相约天涯，情定海角。11月23日晚，2019第二十三届中国・三亚天涯海角国际婚庆节在天涯海角游览区浪漫启幕。数百位国内外婚庆旅游业内人士、现场市民游客，与26对新婚夫妇和纪念婚夫妇一道，在美丽三亚浪漫天涯共度“甜蜜时光”，共享“甜蜜事业”。",
        "\n            ",
        "当天下午，由23艘游艇组成的接亲队伍载着26对新人，依次登陆天涯海角。在现场亲朋和嘉宾的见证下，背靠南中国海上的“爱情石―天涯海角石”，交换新婚信物、行婚礼吻、按印章，并获颁天涯婚典证书，完成一场难忘的浪漫婚典。",
        "\n            ",
        "“婚尚盛宴的帷幕已经拉开。”三亚旅游文化投资集团有限公司总经理、天涯海角旅游发展有限公司董事长郑聪辉介绍，本届婚庆节国际婚庆旅游交易展、全球婚礼蜜月岛屿论坛暨中国婚纱摄影旅拍行业高峰论坛等活动也同日举行。明星设计小熊戴欣和国际知名礼服大师郭培联手设计了沙滩婚纱时尚秀与年度颁奖典礼，2019-2020天涯海角婚尚产品发布等也陆续上演浪漫。",
        "\n            ",
        "三亚是中国唯一的热带滨海旅游城市，早在上世纪八九十年代已经成为国人乃至日韩游客蜜月旅行的首选目的地。1996年，三亚在全国率先举办天涯海角国际婚庆节。进入21世纪，有着天然摄影棚美誉的美丽三亚开始引领“婚拍+旅游”新时尚，成为国内知名的婚纱拍摄地。婚庆旅游因此被作为海南最具优势和特色的六大旅游业态之一。",
        "\n            ",
        "统计数据显示，2018年三亚接待婚纱摄影新人超50万对，超过60家高星级酒店设有专门的婚庆产业部门，全市30家专业婚礼策划公司，相关从业人员超过1万人，婚庆旅游产值超过100亿。占比仅为6%的“婚旅”人群为三亚贡献了近两成的旅游消费，消费势头及潜力强劲。",
        "\n            ",
        "在本届婚庆节期间，还同时举办婚庆旅游交易展、 全球婚礼蜜月岛屿论坛暨第二届中国婚纱摄影旅拍行业高峰论坛等系列活动。",
        "\n            ",
        "据悉，本次国际婚庆旅游交易展是三亚市首次婚庆旅游单项业态展会。超过六千平方米的室内外展场中，85家展商集中展示了国内外婚庆行业全产业链各个环节。集合了印尼・巴厘岛、泰国・普吉岛、韩国・济州岛、日本・冲绳、法国・大溪地、马尔代夫、留尼汪岛、希腊、马来西亚、意大利、塞班岛等全球十余个国家和地区的婚庆资讯，涵盖婚纱摄影、婚纱礼服、婚宴酒店、婚礼策划、蜜月旅游、婚车租赁等核心资讯与资源。交易展上，专业演员还用艺术化舞蹈表演，轮番上演中国、蒙古、日本、印度尼西亚等国内外婚俗，带给现场观众一场超越时空和国度的婚礼体验。",
        "\n            ",
        "在2019全球婚礼蜜月岛屿论坛暨第二届中国婚纱摄影旅拍行业高峰论坛上，来自中国、印尼、日本、韩国、泰国等十余个国家和地区的婚庆旅游业界专家齐聚，分享各自婚礼资源及经验，探讨世界婚庆旅游目的地的现状与未来。",
        "\n            ",
        "巴厘岛婚庆协会会长SINLY ANFENY说，近三年，巴厘岛年接待中国游客数以百万计，接待来自中国的新人婚礼以每年三千对的增量递增，婚庆行业的收入也节节高升。在中国婚庆人口红利逐年减弱的情况下，巴厘岛通过推广不同的婚礼场地、创新婚礼相关产品、推出更多定制婚礼增加营收，而本地及海外良好的发行渠道、可靠专业的合作商，以及通过制定标准提高所有婚庆服务人员的水平等，都是巴厘岛在中国婚庆市场取得成功的经验。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10826586929/1000",
        "//inews.gtimg.com/newsapp_bt/0/10826574553/1000",
        "//inews.gtimg.com/newsapp_bt/0/10826596038/1000",
        "//inews.gtimg.com/newsapp_bt/0/10826596853/1000",
        "//inews.gtimg.com/newsapp_bt/0/10826564850/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824333416/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824335255/1000",
        "//inews.gtimg.com/newsapp_bt/0/10826547708/1000"
    ]
}