{
    "c_intro":null,
    "c_main":[
        "生酮饮食可能是有史以来最流行的也被误解最多的饮食方法。营销员和宣传者们夸大其词的推广这种方法，并且将某些科学研究断章取义并作为生酮产品的炒作证据。",
        "你也许会对生酮饮食的好坏利弊有疑问，接下来就让我们用科学的角度去进行客观的认识。",
        "那么，生酮饮食到底是什么呢？生酮饮食本质上是一种含适量蛋白质、高脂肪、低碳水的饮食。饮食的目标是通过严格限制碳水的摄入从而进入酮症状态。",
        "碳水的限制量通常是每天50克[1]。但这并不是对每个人都有的硬性限制，因为在一些摄入量略高的人身上也可以出现酮症，不过一般来说，你需要将每天的碳水摄入量保持在20-60克以下，才能保持酮症。这意味着你唯一能吃的碳水是纤维蔬菜和低糖水果。米饭、面条、甜点等所含有的碳水很高，稍微吃一点就可能破坏酮症状态。",
        "\n            ",
        "生酮饮食是以保持酮症为目的的饮食。除此之外，生酮饮食并没有什么特别之处，只是一种低碳水的饮食。那什么是酮症，它是如何发生的？",
        "由于碳水的摄入量变低，身体中葡萄糖的主要来源受到了限制和消耗。好在身体它可以促使你的身体分解脂肪来获取能量。然而，你的大脑无法消耗脂肪，因为脂肪不能穿过血脑屏障。一旦你的大脑消耗掉大量的剩余葡萄糖，身体感知到大脑供能不足时，你的身体就会产生酮来替代碳水供能。但酮类并不是比碳水更好的燃料来源，尤其是在运动表现方面。",
        "不管怎样，正式转化为酮症的整个过程通常需要2-4天，而且通常没那么容易适应[2]。人们经常在尝试节食的头几天或几周内反映他们所产生的酮症脑雾或酮流感，带有疾病或疲劳的症状。由于血液中存在酮类物质，会出现口臭的现象。",
        "其中许多症状可以通过增加电解质和水来缓解。当糖原在合成酮被消耗殆尽时，每消耗1克糖原，你就会损失3-4克水。这样，脱水现象会加重，也是早期酮类的症状。最后需要说的是，长时间的禁食和饥饿也会导致酮症。",
        "\n            ",
        "即使有些人可能会让这种饮食法听起来很新潮，但它其实并不“新鲜”，生酮饮食已经存在了整整一个世纪。你可能不信，但生酮饮食实际上并不是从那些名人推广开始的。事实上，早在20世纪20年代，医生是用它来治疗癫痫用的。癫痫是一种与癫痫发作相关的神经系统疾病，而生酮饮食已被证明对其有帮助。",
        "你可能会想，生酮饮食对于减肥是否有用呢？答案是肯定的，酮类药物确实对减肥有好处，但是，尽管宣传的很厉害，实际上它并不比其他饮食方式更有效。",
        "很多人在最开始接触酮症时，就产生了许多误解。比如在酮症状态中身体消耗的脂肪会比碳水多，这时很多人就会认为生酮状态可以减掉更多的脂肪。事实上燃烧脂肪和减肥是不同的概念，燃烧更多的脂肪，却不一定能减肥，这也是营销人员不会跟你讲的事实。",
        "\n            ",
        "你的身体会适应你所提供的供能燃料，当你摄入大量脂肪并严格限制碳水的摄入时，你的身体就会根据你所提供的能源来燃烧更多的脂肪和更少的碳水。",
        "燃烧脂肪仅仅意味着你的身体将其作为能源进行氧化。另一方面，想减肥，重点是你必须燃烧大于你储存的脂肪，换句简单的话来说，",
        "。一项严格的对照研究中：在比较低碳水和低脂肪饮食时，即使低碳水组燃烧了更多的脂肪，但它也摄入了更多的脂肪，当卡路里总量和蛋白质摄入量相等时，两组饮食的燃脂效果是一样的",
        "。",
        "这就是为什么尽管酮症被疯狂炒作，但并不代表生酮饮食减脂效果就比较优秀。你身体使用的燃料可能不同，但最终的结果可能是一样的。净能量平衡（卡路里摄入vs卡路里消耗）仍是决定脂肪减少的因素，而不是酮症。所以事实是，酮症并不具有奇迹般优越的减肥效果，与其他饮食一样，如果你摄入的热量超过了你身体所消耗的热量，不管你是否处于酮症状态，你都会发胖。",
        "\n            ",
        "虽然生酮饮食并不一定比其他摄入相同卡路里和蛋白质的饮食优越，但如果你的目标是减肥，生酮饮食还是有两个好处的。",
        "。如果酮症持续存在，对于某些人来说他们的食欲会受到抑制。这种抑制食欲的效果一般需要3周左右才能发挥作用",
        "，而且在减肥后还能保持这个效果。所以和其他饮食一样，要想获得这种效果，你必须持之以恒。",
        "是在采用该饮食的前期就能看到明显的减重效果",
        "。所有低碳水类型的饮食都有此特点，这是因为限制碳水会在最开始时造成额外的水分和糖原损失。但研究表明，长期来看并不会造成身体组成的改变。",
        "再一个就是对那些想要在减肥初期就看到体重快速下降的人（耐心不足的人）来说，生酮饮食这样的低碳水饮食是非常有益的。因为这可以激发他们的动力，相反，很多人在减肥初期时看不到什么成效时，他们很容易泄气。",
        "\n            ",
        "尽管理论上这是一种可行的减肥方法，但只有能在日常中坚持下去才能有所收获，而这恰恰是很多人所不能做到的。",
        "之前提到的一些研究是严格的对照研究，这意味着参与者往往是在特定条件下进行的，这表明生酮饮食没那么容易坚持。如果你没有坚持限制碳水，周末忍不住吃了甜点，这势必会让身体退出酮症状态。即使你在接下来的一周不吃任何碳水，你也需要2-4天的时间才能再次进入酮症，可在此期间，你又可能会控制不住自己再次摄入过多的碳水。",
        "一个真正的生酮饮食是很少或没有碳水的，这是非常难达到的标准，也很难长时间地坚持。研究表明，唯一真正坚持下来的人是那些高度自律的运动员，以及一些实验人员。一般人很可能难以坚持到底。不过不用担心，还有很多其他的选择也一样好，生酮饮食只是减肥饮食方法中的一种。",
        "\n            ",
        "尽管生酮饮食是因为减肥而开始流行，但还有许多推广人员把它发展到了其他健身目标上，比如增肌或提高身体机能。事实上，生酮饮食对于实现以上二者都不是最佳选择。接下来带大家去更深入地了解。",
        "说到运动表现，生酮饮食对有氧运动和无氧运动两方面的帮助都不理想。这是因为在生酮饮食中，缺乏碳水（最高效、主要的能量来源）。碳水除了能满足口福之外，还有其他重要的好处。充足的碳水可以让你肌肉中的糖原更快地得到充分补充，这对你的身体表现是至关重要的，尤其是对训练频繁的人来说。",
        "有项系统性综述表明碳水对运动成绩有好处，尤其是当运动时间超过90分钟时",
        "。在实际的比赛中，良好的运动表现要多归功于碳水，因为它是一种强大的能量来源，比赛中长时间高强度的运动会更赖于碳水。",
        "研究还表明，在一次训练中，如果同时进行阻力训练和耐力训练，生酮饮食并不是最佳的选择。例如，有项关于CrossFit的研究得出结论，适度的低碳水饮食可能适合短时间的CrossFit，但长时间高强度的训练更需要高碳水饮食",
        "。在纯无氧运动方面，研究表明生酮饮食也没有很好的效果",
        "。",
        "\n            ",
        "另一件与运动成绩有关的重要事情是代谢灵活性。这是一个由迈克・T・纳尔逊博士提出的概念，它指的是你的新陈代谢灵活性。如果你患有酮症，你的新陈代谢就不够灵活，因为它只需要适应脂肪而不用适应碳水。有一个灵活的新陈代谢意味着你可以在脂肪和碳水的使用之间来回切换，而不是仅仅使用一种。",
        "采用生酮饮食，你的新陈代谢将不再灵活。当碳水受到限制时，一种控制碳水使用叫做PDH的酶就会受到阻碍",
        "。一旦这种酶受到阻碍，它就不会立即恢复。当你重新引入碳水时，即使补充了糖原储备，在一段时间内，你仍然不能最大化地得到碳水的性能优势[8]。考虑到以上，它进一步证明，酮类饮食对运动员来说不是最优的饮食方法，对训练较多的运动员来说，甚至可能会带来风险。",
        "\n            ",
        "除了传统的体育运动，生酮饮食对举重成绩的影响并不明显。而且大多数关于酮类饮食在力量训练方面的研究都有很大的局限性，比如不能控制等量的蛋白质，也不能通过检测血液中的酮来确保酮症的产生和维持。",
        "碳水对耐力训练的影响很可能取决于运动量、持续时间和强度。随着运动量或训练时间的增加，碳水会变得越来越重要。",
        "这很符合对奥运会举重运动员进行的一项研究。与传统体育项目相比，举重项目的运动范围、强度和持续时间都相对较低。奥运会举重运动员通过生酮饮食减掉了脂肪和肌肉，但仍能保持成绩",
        "。虽然奥运会举重与大多数人在举重时进行的力量训练有很大的不同，但这项研究至少表明，生酮饮食对于某些希望保持成绩，又对体重有限制的运动员来说是可行的。生酮饮食与力量训练有直接关系的数据很有限，我认为运动范围和持续时间较低的情况下，生酮饮食可能对举重成绩没有影响。但如果你的锻炼包括大量的动作或者时长超过1小时，选择高碳水饮食会更合适。",
        "\n            ",
        "有些人会说，生酮饮食不能让人获得很多肌肉，因为为了保持酮症，你不能摄入过多的蛋白质。理论上这是正确的，因为蛋白质可以转化为葡萄糖，从而退出酮症，但在实践中，只要碳水摄入量保持在较低的水平，高蛋白摄入就不会使人退出酮症。研究表明，摄入每千克体重2.8克的蛋白质不会停止你的酮症，这摄入量远远超过了肌肉增长每天所需要的的蛋白质量。",
        "我认为通过生酮饮食来锻炼肌肉也不是说不可能，但生酮饮食确实很难让人摄入足够的总热量，因为生酮有抑制食欲的作用。一般来说，我不推荐通过生酮饮食来增肌，虽然这是有可能的，但它并不是最高效的，因为这会让你更难摄入足够的卡路里，而且很可能会影响你在健身训练时的整体表现。",
        "\n            ",
        "许多生酮爱好者会宣称开始生酮饮食清除了他们脑中的杂念，让他们的思维变得活跃等，形容得非常夸张。然而最近的一项研究表明生酮饮食对认知功能、记忆或睡眠并没有影响",
        "。研究中比较了高碳水组和低碳水组对认知表现的研究，结果低碳水组并没有显示出任何优势。",
        "目前的研究都在告诉我们，生酮饮食并没有任何内在促进大脑的作用。任何感觉脑力得到改善的人，可能只是从先前提到的不愉快症状中恢复了过来。另一个可能是生酮饮食迫使他们停止吃垃圾食品，而饮食质量的提高促使他们的脑力提升。",
        "\n            ",
        "还有一个重要的生酮研究需要强调。该实验比较了生酮饮食和低碳水饮食。我们知道如果热量相类似，减肥效果将和研究显示的一样，但有趣的是，在微量营养素方面，非生酮低碳水饮食明显优于生酮饮食。生酮饮食要求保持极低的碳水摄入量，你只能少量摄入水果、淀粉和谷物，但所有食物这些都含有大量有价值的维生素和矿物质。",
        "如果你更喜欢低碳水的饮食，同样是低碳，一个简单的低碳水饮食可能比一个纯生酮饮食更好，因为在生酮饮食中碳水实际上是被限制的。从微量营养素的角度来看，选择前者你会更健康。如果你选择生酮饮食，选择高营养密度的食物对于预防营养不足很重要，因为生酮饮食会限制你的食物来源。",
        "\n            ",
        "以下是关键要点。",
        "生酮饮食的目的是让你进入酮症状态，这通常需要3-4天严格限制碳水的摄入。",
        "大多数人因为无法坚持饮食限制而无法保持酮症状态，更别说适应酮症过程所带来的副作用。",
        "无论是否有酮症，生酮饮食和其他饮食一样，当总卡路里和蛋白质摄入量都一样时，如果你吃的热量足够低，它可以让你减肥；如果你吃的太多，它就会使你变胖。",
        "生酮饮食是一种可行的减肥饮食，尤其是考虑到它的食欲抑制作用，但前提是你要能坚持下去。",
        "生酮饮食对运动员和传统运动成绩有影响。",
        "生酮饮食适合传统的举重或力量训练，但如果你的锻炼时间长或运动量大，那么它并不是最佳选择。",
        "通过生酮饮食来锻炼肌肉是可能的，但不推荐，因为这种饮食很难让人摄入足够的卡路里，同时健身训练时的表现可能会受到影响。",
        "生酮饮食可以提高脑力并没有科学的根据。",
        "生酮饮食可能会使你缺乏微量营养素，因为这种饮食方式会让你的食物种类选择变得非常有限。",
        "参考文献：",
        "[1]Paoli A, Rubini A, Volek J S, et al. Beyond weight loss: a review of the therapeutic uses of very-low-carbohydrate (ketogenic) diets[J]. European journal of clinical nutrition, 2013, 67(8): 789-796.",
        "[2]Owen O E, Morgan A P, Kemp H G, et al. Brain metabolism during fasting[J]. The Journal of clinical investigation, 1967, 46(10): 1589-1595.",
        "[3]Hall K D, Bemis T, Brychta R, et al. Calorie for calorie, dietary fat restriction results in more body fat loss than carbohydrate restriction in people with obesity[J]. Cell metabolism, 2015, 22(3): 427-436.",
        "[4]Gibson A A, Seimon R V, Lee C M Y, et al. Do ketogenic diets really suppress appetite? A systematic review and meta\analysis[J]. Obesity Reviews, 2015, 16(1): 64-76.",
        "[5]P chmüller M, Schwingshackl L, Colombani P C, et al. A systematic review and meta-analysis of carbohydrate benefits associated with randomized controlled competition-based performance trials[J]. Journal of the international society of sports nutrition, 2016, 13(1): 27.",
        "[6]Escobar K A, Morales J, Vandusseldorp T A. The effect of a moderately low and high carbohydrate intake on crossfit performance[J]. International journal of exercise science, 2016, 9(4): 460.",
        "[7]MEDICA E M. Low-carbohydrate, ketogenic diet impairs anaerobic exercise performance in exercise-trained women and men: a randomized-sequence crossover trial[J]. The Journal of sports medicine and physical fitness, 2018.",
        "[8]Sawyer J C, Wood R J, Davidson P W, et al. Effects of a short-term carbohydrate-restricted diet on strength and power performance[J]. The Journal of Strength & Conditioning Research, 2013, 27(8): 2255-2262.",
        "[9]Greene D A, Varley B J, Hartwig T B, et al. A low-carbohydrate ketogenic diet reduces body mass without compromising performance in powerlifting and olympic weightlifting athletes[J]. The Journal of Strength & Conditioning Research, 2018, 32(12): 3373-3382.",
        "[10]Iacovides S, Goble D, Paterson B, et al. Three consecutive weeks of nutritional ketosis has no effect on cognitive function, sleep, and mood compared with a high-carbohydrate, low-fat diet in healthy individuals: a randomized, crossover, controlled trial[J]. The American journal of clinical nutrition, 2019."
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836986354/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836986355/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836986356/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836986357/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836986359/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836987526/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836987528/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836987530/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836987531/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836987532/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836988784/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836988785/1000"
    ],
    "c_title":"还在自豪的“吃肉”来减肥？你真的了解生酮饮食吗！带你全面认识",
    "title":"还在自豪的“吃肉”来减肥？你真的了解生酮饮食吗！带你全面认识_腾讯新闻",
    "script":null
}