{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "全国药品不良反应／事件报告数量增长趋势",
        "国家药品不良反应监测中心近日发布的《国家药品不良反应监测年度报告（2018年）》显示，2018年全国药品不良反应监测网络共收到《药品不良反应／事件报告表》149.9万份，同比增长4.9％。",
        "“这可是好事！”深圳市药物警戒和风险管理研究院院长毛秋荣接受记者采访时表示，报告数量的上升，并不意味着药品安全水平的下降，恰恰相反，这说明我国药品监测体系的覆盖面不断扩大，监管部门对药品的评价更有依据，药品风险更加可控。",
        "在医疗实践中，能全面、及时掌握药品不良反应的发生情况，并最大程度地进行避免，也是保证医疗安全的重要措施。",
        "国家药品不良反应监测中心介绍，药品不良反应（Adverse　Drug　Reaction）是指合格药品在正常用法用量下出现的与用药目的无关的有害反应。",
        "毛秋荣表示，几乎所有的药物都可引起不良反应，只是不良反应的发生率和严重程度不同。",
        "药品不良反应可能涉及人体的各个系统、器官、组织，临床表现与常见病、多发病很相似，如皮肤附件损害（皮疹、瘙痒等）、消化系统损害（恶心、呕吐等）、泌尿系统损害（血尿、肾功能异常等）、全身损害（过敏性休克等）等。",
        "\n            ",
        "2018年报告的药品不良反应／事件中，累及器官系统排名前5位的分别为皮肤及其附件损害、胃肠损害、全身性损害、神经系统损害和心血管系统损害。",
        "我们俗称的“副作用”就是药品不良反应的一种，也叫副反应，指药品按正常剂量服用时所出现的与药品的药理学活性相关、但与用药目的无关的作用。",
        "比如，阿托品具有解除胃肠道肌肉组织痉挛作用，但同时也会扩大瞳孔，当患者服用阿托品时，容易产生视物不清的副作用。",
        "除了副反应，药品不良反应还包括毒性反应、后遗效应、过敏反应等。",
        "药品不良反应的诱发因素有非药品因素和药品因素两类，前者包括年龄、性别、遗传等；后者包括药品相互作用、赋形剂影响等。同一药品的不良反应，在不同年龄、不同性别、不同体质、不同病理状态的病人身上表现不尽相同。　因此，药品的不良反应很难预测，有些问题只有在大量人群使用后才能发现。　报告药品不良反应，有利于及时发现药品的潜在风险，也有利于监管部门及时采取措施，限制、停止有关药品的生产、销售和使用，避免同样的不良反应重复发生，保护更多人的用药安全和身体健康。",
        "深圳市第二人民医院是国家药品不良反应监测哨点。医院药学部主任吴建龙告诉记者，该院肾内科腹膜透析室曾监测到10例进行腹膜透析的患者发生腹膜炎，比例较以往同期增高。",
        "该院立即将相关情况报告深圳市药物警戒和风险管理研究院，启动应急程序，报告监管部门后封存了相关批次腹膜透析液，并进行了现场抽样检验。",
        "经调查，由于生产过程中灭菌柜使用的压缩空气空压机故障，造成腹膜透析液发生漏液。该事件的及时处理，避免了该药品因质量问题给更多病人造成安全隐患。",
        "截至2018年底，国家药品不良反应监测中心已经与医疗机构合作建设了150余家监测哨点，并开通了药品上市许可持有人直接报告不良反应通道，药品不良反应监测工作更全面、更高效。",
        "\n            ",
        "在2018年的149.9万份报告中，来自医疗机构的报告占86.8％，来自药品经营企业的报告占8.0％，来自药品生产企业的报告占5.1％，来自个人及其他报告者的报告占0.1％。",
        "\n            ",
        "2018年药品不良反应／事件报告来源分析",
        "《报告》显示，在所有药品不良反应／事件报告中，按照怀疑药品类别统计，化学药品占83.9％、中药占14.6％、生物制品占1.5％。",
        "\n            ",
        "2018年药品不良反应／事件报告涉及药品类别情况",
        "在化学药品中，例次数排名前5位的类别为抗感染药，心血管系统用药，肿瘤用药，电解质、酸碱平衡及营养药，神经系统用药。",
        "在中药药品中，排名前5位的类别为理血剂中活血化瘀药、清热剂中清热解毒药、开窍剂中凉开药、补益剂中益气养阴药、解表剂中辛凉解表药。",
        "涉及的生物制品中，抗毒素及免疫血清占33.2％，细胞因子占24.5％，血液制品占5.7％。",
        "\n            ",
        "药品不良反应／事件报告给药途径",
        "按照药品给药途径统计，2018年药品不良反应／事件报告中，静脉注射给药占60.0％、其他注射给药占4.2％、口服给药占32.2％、其他给药途径占3.6％。",
        "1.优先使用国家基本药物；",
        "2.遵循能不用就不用、能少用就不多用，能口服不肌注、能肌注不输液的原则；",
        "3.阅读药品说明书，特别要注意药物的禁忌、慎用、注意事项、不良反应和药物间的相互作用等事项；",
        "4.处方药要严格遵医嘱，切勿擅自使用。特别是抗菌药物和激素类药物，不能自行调整用量或停用；",
        "5.任何药物都有不良反应，非处方药长期、大量使用也会导致不良后果。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10837101513/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837101514/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837101515/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837101516/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837101517/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837101518/1000"
    ],
    "c_title":"药品不良反应报告数量逐年增加，这可是好事！",
    "title":"药品不良反应报告数量逐年增加，这可是好事！_腾讯新闻"
}