{
    "c_intro":null,
    "c_main":[
        "11月24日，刚刚在厦门参加完金鸡百花电影节的欧阳娜娜到达上海机场，机场历来都是女星们展现自己的舞台，这次欧阳娜娜没有让大家失望，一件黑色紧身衣走起了性感风，配一头秀发十分撩人，19岁就拥有十足的女人味让人赞赏不已，欧阳娜娜真长大了。",
        "\n            ",
        "\n            ",
        "这件黑色的紧身衣勾勒出性感的身材曲线，尤其是纤细蛮腰十分显眼，宽大的领子有点法式方领的感觉，增添了成熟端庄的气质，并且黑色和白皙美嫩的肌肤形成鲜明的对比，“牛奶肌”状态更显迷人，果然年轻就是无敌这皮肤状态太可了。一袭黑色长发的状态在似卷非卷之间略显随性，慵懒懒的很随性却散发着成熟女性的气息。",
        "\n            ",
        "\n            ",
        "其实黑色的紧身衣只是内搭，转眼间欧阳娜娜就穿上了一件黑色的皮衣，这样酷黑的造型还真是挺飒的，配上腰间的大腰带还有点硬朗的画风，行走间欧阳娜娜无意间撩了一下秀发，这小动作简直是女人味爆棚，太撩人了。据悉这款品牌的皮衣价格不菲在3万5左右，好衣服穿起来就是有质感~",
        "\n            ",
        "从深圳机场出发的时候欧阳娜娜的打扮还一副青春小女生的样子，穿一件灰色的字母卫衣背着一个黑色链条包，洋溢着学院气息，这一袭长长的秀发还是没变，画风变化有点大呀，不过看得出来欧阳娜娜是个可盐可甜的百变女生，难怪这么圈粉。",
        "\n            ",
        "\n            ",
        "就在同一天欧阳娜娜的工作室发布了一组她的美照，是为某服装品牌代言拍的，欧阳娜娜穿着一身黑色西装套装，上身搭配了一件白色的T恤，一黑一白颜色对比很强烈，黑色的“道道”打破了黑色西装的沉闷显得很有设计感，阔腿裤的风格搭配一双小白鞋满满的休闲气息，配上她的中分长发，这样的轻熟风实在是太可了。",
        "\n            ",
        "\n            ",
        "在这次金鸡百花电影节上欧阳娜娜大放异彩，她作为大提琴手登台献艺，见惯了大场面的她表现堪称完美，这一袭大红色礼服更成了舞台的焦点。这礼服抹胸的设计展现出了她性感小女生的一面，裙身大面积“木耳边”的设计更增添了她的端庄优雅。有颜有身材还这么有才，简直活出了大多数家长对子女的期望。",
        "\n            ",
        "\n            ",
        "这一袭酒红色的纱裙是欧阳娜娜这次电影节走红毯的造型，穿起来仙气缭绕挺符合她的气质的。性感的大露肩设计秀出了性感香肩锁骨，白皙的肌肤简直太有女人味了，裙子下摆还有微透的设计，一双大长腿行走之间太吸睛了，脚踩一双尖头皮鞋时髦又显高级。猫姐觉得各种造型能够驾驭这么好，除了个人身材肤色是巨大优势之外，练习大提琴从小接受艺术熏陶培亦不能忽略，她培养了女生的自信和良好气质，家里有女儿的可要注意这一点哦~",
        "欧阳娜娜机场秀身材，搭3万5皮衣酷劲十足，妩媚撩发不像19岁，近期欧阳娜娜造型多得有点眼花缭乱，那么你更喜欢哪一套穿搭呢？",
        "文字原创，图片来自网络，如有侵权请联系我们删除，谢谢。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836887387/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836887388/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836887389/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836887390/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836887391/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836889063/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836889065/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836889066/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836889067/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836889068/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824563661/1000"
    ],
    "c_title":"欧阳娜娜机场秀身材，搭3万5皮衣酷劲十足，妩媚撩发不像19岁",
    "title":"欧阳娜娜机场秀身材，搭3万5皮衣酷劲十足，妩媚撩发不像19岁_腾讯新闻",
    "script":null
}