{
    "c_title":"7年后重返鄱阳湖：中国第一大淡水湖发生了什么“惊天之变”",
    "c_intro":null,
    "c_main":[
        "南昌昌北机场出来，从鄱阳县，到永修县；从南矶湿地，再到吴城候鸟小镇。三天时间，第一财经记者绕中国第一大淡水湖――鄱阳湖实地采访。",
        "这是时隔7年后，第一财经记者再次来到鄱阳湖。一个最大的感受就是：这里的生态环境正在变得越来越好。人类活动的扰动少了，越冬的候鸟多了。水落滩出，冬草青青，秋荻飞舞，展现在眼前的是一幅人与自然和谐共生的美景。",
        "而当年的景象并非如此。",
        "\n            ",
        "11月21日，游客乘坐的敞篷车在鄱阳湖畔行驶。摄影/章轲",
        "鄱阳湖位于江西省北部、长江中下游南岸。鄱阳湖承纳赣江、抚河、信江、饶河、修河五河来水，经调蓄后由湖口流入长江。",
        "每年，鄱阳湖流入长江的水量占长江总水量的16%左右，超过黄河、淮河、海河三条河流流入海水量的总和，是长江的重要水源，直接关系到鄱阳湖周边乃至长江中下游地区的用水安全。",
        "这里也是东亚-澳大利西亚迁徙路线上最重要的候鸟越冬地之一。每年到鄱阳湖越冬的鸟类达300多种，数量约60多万只。占全球种群98%以上的白鹤、95%以上的东方白鹳、70%以上的白枕鹤、60%以上的鸿雁等候鸟都在鄱阳湖越冬。",
        "2011年底至2012年初，鄱阳湖遭遇史上少有的“惊天之变”。先是持续干旱，湿地大面积减少，提前一个月进入特枯水期，候鸟找不到食物。接着便是水位快速上涨，提前一个月进入丰水期。候鸟栖息地和觅食活动区域被淹没，10万只候鸟不得不提前半个月进行迁徙。",
        "2012年冬季，第一财经记者在鄱阳湖采访里看到，原本水天一色、一望无际的湖面已经变成了一个巨大的、干枯湖盆，湖水退缩到离大堤至少1公里外的狭窄河道中。由于干涸时间较长，湖底岩石裸露酥松，水草枯黄，放眼望去竟看不到任何生物。",
        "\n            ",
        "大量的采砂活动严重破坏了鄱阳湖湖床（摄于2012年1月）。摄影/章轲",
        "监测数据显示，鄱阳湖在洪水位21.69米时，湖泊面积达2933平方公里；在多年平均最低水位10.20米时，湖泊面积仅为146平方公里。",
        "江西鄱阳湖南矶湿地国家级自然保护区管理局局长胡斌华对记者表示，湖泊水位大幅度的季节变化为鄱阳湖洲滩湿地生态系统的发育提供了良好的条件，形成了我国最典型的湖泊与洲滩湿地，也使鄱阳湖拥有丰富的鱼类、鸟类等特种资源。",
        "“今年鄱阳湖的水更少一些。如果没有那些子湖留着的水，候鸟就很难找到栖息地了。”江西鄱阳湖南矶湿地国家级自然保护区南山管理站站长马松贤对第一财经记者说。",
        "江西省气象部门统计，7月下旬以来，江西省平均降雨量比多年均值偏少约七成，为历史同期最少，大部分地区重度干旱。",
        "水利部、江西省水利厅发布的数据显示，鄱阳湖中部湖区的都昌水位站21日8时水位8.87米，比历年同期（同日）最低水位（2013年）偏低0.02米。",
        "潮涨潮落，自然规律无法改变。沿湖政府、保护者所有做的就是让这个亚洲最大的湿地上，有最“纯净的水”、最“鲜美的鱼”、最“诗意的草”和最“豪华的鸟”。",
        "这也需要一个痛苦的过程。",
        "2016年7月14日至8月14日，中央第四环境保护督察组对江西省开展了环境保护督察。在督察意见中，督察组组长李家祥指出，2013年至2015年，鄱阳湖水质持续下降。督察发现，鄱阳湖流域特别是鄱阳湖生态经济区内违法违规排污问题严重；2015年，江西省水利厅在鄱阳湖内批准3个采砂区，其中有6.82平方公里采砂区位于鄱阳湖银鱼产卵场省级自然保护区内。",
        "这之后，江西省及沿鄱阳湖市县抓紧整改。到2017年底，基本完成重点推进的25个城市新区（工业园区）污水管网建设项目，提高工业园区污水收集率，确保采砂区不与省级自然保护区重叠，重点开展鄱阳湖湿地恢复与综合治理工程，切实保护“一湖清水”。",
        "\n            ",
        "11月21日，江西鄱阳湖南矶湿地国家级自然保护区南山管理站工作人员开着气垫船在湖里巡护。摄影/章轲",
        "\n            ",
        "11月21日，江西鄱阳湖南矶湿地国家级自然保护区南山管理站站长马松贤向记者介绍自然保护情况。摄影/章轲",
        "在南矶，“人鸟争食”的矛盾曾一度非常尖锐。有渔民曾经抱怨，“鸟都把鱼吃了，谁来保护渔民的利益？”",
        "马松贤告诉记者，在南山管理站，连续几年实施“中央财政湿地补贴项目”，采取“点鸟奖湖”“智慧管湖”“协议管湖”和“以田补湖”组合的保护管理模式，实现了“鱼鸟双赢”“人鸟和谐”。",
        "“点鸟奖湖”在全国首创。按照这一模式，在每年候鸟越冬期间，开展2次鸟类同步调查，根据湖区候鸟数量多少对承包渔民进行物质和精神奖励，兼顾生态保护与渔业生产的平衡。第一年，南矶湿地保护区共清点候鸟22.89万只，按照1元/只的奖励标准，共向承包湖区渔民发放奖金达22.89万元。",
        "渔民黄盛生承包了6000多亩湖泊，每年都会报名参加“点鸟奖湖”活动，每年都有数万元的额外收入。",
        "“‘点鸟奖湖’后来发展到‘协议管湖’，只要按照保护区管理部门的要求，在规定的时间给候鸟留下水面就奖。”马松贤说。这让渔民从排斥候鸟变为接纳候鸟甚至欢迎候鸟，从“要我保护”到“我要保护”。",
        "第一财经记者了解到，为在江西鄱阳湖南矶湿地国家级自然保护区内保留一块稳定的候鸟栖息地，南昌市财政于2015年、2016年每年都安排60万元专项资金用于租赁一个子湖泊。当其它湖泊竭泽而渔后，保护区管理的湖泊发挥了候鸟庇护所的作用，承载了1万-3万候鸟，直到第二年3月候鸟北迁。",
        "在鄱阳湖西岸，尝到生态改善甜头的永修县正在谋划开发旅游资源、历史人文资源，建设吴城候鸟小镇。",
        "“候鸟小镇的功能定位是建设国家生态文明样板区、江西赣鄱文化展示区。”22日，永修县委常委、县政府常务副县长吴华丰对第一财经记者表示，将用“全域化”理念，建设集国际观鸟、湿地观光、文化展示、休闲体验等于一体的生态旅游目的地。",
        "据第一财经记者了解，候鸟小镇项目规划投资35亿元，其中永修县政府下属的平台公司投资19亿元、社会投资16亿元。",
        "吴华丰表示，永修县将吴城候鸟小镇建设作为一项重大政治任务，成立了国有永修吴城候鸟小镇投资开发有限公司负责整个项目开发建设和投融资；引进了中铁六局集团公司采取EPC总承包方式组织项目施工；与上海奇创旅游咨询机构（驴妈妈）等洽谈运营合作，拟定了项目三年实施方案。目前，项目概念性总体规划已由中国建筑设计院有限公司编制完成并通过评审。",
        "吴城候鸟小镇投资开发有限公司董事长何以战介绍，候鸟小镇包括湿地公园、观鸟驿站、会展中心、吴城会馆、历史街区等等。22日下午，第一财经记者在候鸟小镇豆豉街看到，这里正在进行店铺和路面整修、安装路灯，有些店家已经开张营业。",
        "\n            ",
        "11月22日，正在建设中的江西省永修县吴城候鸟小镇。摄影/章轲",
        "\n            ",
        "11月22日，江西省永修县。游客们正在观鸟点参观。摄影/章轲",
        "据第一财经记者了解，近年来鄱阳湖生态恢复与生态效益补偿资金的落实到位有密切关系。仅今年，中央第二批林业改革发展资金下达后江西省就统筹安排2700万元，专项用于补偿鄱阳湖湿地周边12个县（市、区）因候鸟保护造成损失的湖区群众、社区及相关保护区。生态效益补偿资金比2018年多出了700万元。",
        "今年初，江西省林业局专门出台了《江西省鄱阳湖国家重要湿地生态效益补偿资金管理办法》，细化了鄱阳湖国家重要湿地生态效益补偿范围、补偿对象和补偿标准，对因保护候鸟等野生动物而遭受损失的农户给予受损补偿。补贴标准根据受损耕地面积多少，原则上每亩80元，各地可因情况不同而上下调幅不超过30%。",
        "但第一财经记者在采访时，也有当地官员表示，“目前的生态补偿仍然偏少”。",
        "今年1月，农业农村部、财政部、人力资源社会保障部等联合印发《长江流域重点水域禁捕和建立补偿制度实施方案》。根据部署，2020年底前，长江干流，岷江、沱江、赤水河、嘉陵江、乌江、汉江、大渡河等重要支流，以及鄱阳湖、洞庭湖等通江湖泊实施为期10年的禁捕。",
        "该方案明确，退捕渔民临时生活补助、社会保障、职业技能培训等相关工作所需资金，主要由各地结合现有政策资金渠道解决。中央财政采取一次性补助与过渡期补助相结合的方式对禁捕工作给予适当支持。",
        "“目前大家都在等待观望。很多年轻人已经外出打工了。但上了岁数的渔民还是要靠补偿维持生活。”有当地官员说。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829130742/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829130743/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829130744/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829130745/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829130746/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829130747/1000"
    ]
}