{
    "c_intro":null,
    "c_main":[
        "《中国时报》24日称，外媒报道乍一看相当劲爆，但只要详细检视却不难发现疑云重重。西方情治单位这次操作时机相当精准，加上大陆“介入”选举或“抹红”话题对民进党有利，因此蔡英文当局才故意不拆穿这场戏。",
        "\n            ",
        "外媒视频截图",
        "一名逃到澳大利亚、自称是“共谍”的人接受外媒采访时声称，北京正在暗中“干扰”台湾2020年“总统大选”，策划推翻蔡英文、资助国民党参选人韩国瑜。但大陆方面随即通报称，所谓的“中国特工”王立强目前涉案在逃。不少岛内媒体迅速把它与2004年陈水扁身上的“两颗子弹”联系起来，认为它不仅完全顺着蔡英文的“反中牌”，且在立法院即将召开“中共代理人法”公听会时出手，简直就是蔡英文的海外助选团，“只是，台湾民众还要吞下两颗子弹吗？”",
        "台湾2020选战刚刚完成登记，多家澳大利亚媒体和外媒23日就刊载消息称，自称是“共谍”的王立强向澳大利亚情报部门投诚，披露曾直接介入2018年台湾选举。他向澳大利亚提交的政治庇护申请书长达17页，详细说明了“秘密间谍活动”的任务，声称“对台工作是我们最重要的工作，要渗透到媒体、庙宇和草根组织”，他曾在台建立海陆空“三军”全面攻击台湾选举，其中“空军”是指资助台湾网络公司与媒体，“陆军”是运用金钱组织大陆学生、香港学生和观光团等对台湾的学校庙宇等进行“统战”，“海军”则是直接给候选人捐款，“最典型的就是通过很多海外捐款给台湾候选人韩国瑜2000多万元人民币”。去年“九合一”选举后，王立强自爆被赋予“新的任务”，即干预2020年台湾“大选”，为此他领到一本韩国护照，上面的照片是他的，但姓名和身份是别人的，他担心遭到台湾情报单位逮捕，因此以探望一岁多的儿子为由，在今年4月飞到悉尼，5月下定决心向澳大利亚投诚。台湾“中央社”称，王立强秀出同时拥有的大陆护照、香港通行证和韩国护照。他称，“随着2020台湾大选将近，中国会投入更深”。",
        "台“中华战略学会”研究员张竞24日撰文称，如果是货真价实的谍报人员，接受投靠单位都要帮其隐姓埋名，甚至还要为其进行整容手术，怎么有可能任其随意向媒体曝光并揭露其所从事过的谍报任务，这不是分明自寻死路吗？文章直言，判断此事只需要基本常识，就不会随之起舞。",
        "民进党当局却像捡到“枪”一样喜出望外。台“总统府”23日发表声明称，当局高度重视本案，“国安”单位已有所掌握，项目小组亦通过相关管道持续深入调查，在查证后若确有相关不法情事，一定依法严办。陆委会声称要再次正告大陆，台会强化相关预防与人员安全管理作为，确保选举顺利进行。",
        "\n            ",
        "以为捡到“枪”，结果不到一天就炸膛。23日晚间，上海市公安局发布辟谣通报称，外媒报道的所谓“中国特工”王立强是涉案在逃人员，26岁，福建南平人，无业。2019年2月，他因虚构进口汽车投资项目诈骗460万元人民币，4月被上海市公安局静安分局以涉嫌诈骗罪立案侦查，后前往香港。经核查，他所持有的几种身份证件均系伪造。大陆国台办发言人马晓光23日晚间表示，大陆从不介入台湾地区选举，相关报道完全是无稽之谈。谁在这个时候炮制这样一个消息，谁才是意图干涉影响台湾选举，牟取不正当选举利益，相信广大台湾同胞对此看得很清楚。",
        "国民党参选人韩国瑜23日怒指“这是第2颗假造的核弹”。他提出6点质疑称，如果大陆介入台湾选举，会从2019年才开始吗？如果过去有，2016年朱立伦与蔡英文竞选为什么惨败？而爆料的这家媒体是澳大利亚排名第80的网络媒体，然后在台湾放大，目的何在？“这个做法已严重影响到下一任台湾总统、立委选举”。他发誓，“若有拿大陆一块钱，立刻退出总统大选”。24日一早，韩国瑜又在脸书发文写道，“漏洞百出、疑点重重的栽赃……这次不是塞一栋房子给我”。国民党主席吴敦义24日表示，这是“假共谍扰民心”，执政党应该查到底。前警大教授叶毓兰质疑称，连个唬烂诈骗犯自编的骇世剧情都无法判断真伪的当局，真的、真的该下架了，“坐实台湾是诈骗王国的名号，悲啊！”",
        "蔡英文仍在硬拗，24日声称这起“共谍案”岛内“国安单位”有所掌握，与相关管道都有合作，“心虚的绝对不会是我”。民进党主席卓荣泰还称，这件事情传闻相当久，他们也受害相当深。",
        "\n            ",
        "《中国时报》24日称，外媒报道乍一看相当劲爆，但只要详细检视却不难发现疑云重重。首先，情报机关为求保密，区隔得很情楚，而且都是单线运作，最忌讳横向交叉，“没有一个国家的情报机关，会把台湾、香港与澳大利亚3个不同地区归由一个情报部门负责。大陆更不会，怎么可能让年龄仅20多岁的人同时参与这三大区域的情报工作，而且知道这么多事，完全违反情报作业最基本的ABC”。第二，王立强只有20多岁，却经手上亿情报经费，“如此辉煌战功，即使戴笠再世，恐怕也得甘拜下风。问题是，有这可能吗？”而且如果他真是专业情报员，大陆怎会让他去澳大利亚探望妻小，还能待上好几个月？文章说，西方情治单位这次操作时机相当精准，加上大陆“介入”选举或“抹红”话题对民进党有利，因此蔡英文当局才故意不拆穿这场戏。",
        "岛内有情报人员称，一般海外情报工作者都是单线指挥，不会知道背后真正老板身份，王立强的受访内容反而显得不像专业谍报人员；如果他所言属实，为何不来台湾或向美国投诚，可获得更好的利益与保护。不少网民也嘲讽说，“自编、自导、自演漏洞百出的低级抹红剧本，每逢选举必出的贱招”。就连美国《纽约时报》也提出，王立强的证词部分细节存疑，但难以独立查证。《联合报》24日批评民进党打“抹红牌”牟取选举利益，不但可能伤不到韩国瑜，还将“自爆”。《中国时报》称，王立强的爆料完全符合民进党的选举策略，才是真正赤裸裸地“介入”台湾选举。",
        "来源：环球网/崔明轩"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10834757250/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834757251/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828818900/1000"
    ],
    "c_title":"“大陆叛逃特工”事件，台湾岛内也不敢信了",
    "title":"“大陆叛逃特工”事件，台湾岛内也不敢信了_腾讯新闻"
}