{
    "c_title":"痛心！著名诗人流沙河病逝！去世前十几天才查出这种癌症",
    "c_intro":null,
    "c_main":[
        "昨日，著名文化学者、诗人、作家流沙河在成都因病去世，享年88岁。流沙河女儿确认流沙河于当天下午三点四十五分去世，走得很平静。",
        "\n            ",
        "流沙河，本名余勋坦，1931年出生于成都，故乡四川金堂。主要作品有《流沙河诗集》《故园别》《游踪》《台湾诗人十二家》等。他的诗作《就是那一只蟋蟀》《理想》还被中学语文课本收录。",
        "据此前的新闻报道，流沙河的儿子余鲲曾表示父亲进医院的原因是喉癌晚期，没有来得及做手术，引起了别的并发症。",
        "\n            ",
        "很多网友，纷纷表达了怀念之情…",
        "\n            ",
        "\n            ",
        "在我们惋惜的同时，也应该对喉癌引起高度重视。",
        "喉癌是由哪些原因引起的？平常应该如何预防？",
        "喉癌是来源于喉粘膜上皮组织的恶性肿瘤，分为原发性和继发性两种。",
        "原发性喉癌即原发部位在喉部的肿瘤，以鳞状细胞癌最为常见。",
        "继发性喉癌指来自其他部位的恶性肿瘤转移至喉部，较为少见。",
        "\n            ",
        "喉癌的发生目前尚无确切病因，往往是多种因素共同作用的导致。",
        "1、吸烟",
        "研究证实，烟草控制比任何其他策略都能预防更多的癌症死亡，与呼吸道肿瘤关系更密切。",
        "多数喉癌患者都有长期大量吸烟史，喉癌的发生率与每日吸烟量及总的吸烟时间成正比。",
        "2、饮酒",
        "饮酒者患喉癌的危险性比非饮酒者高1.5～4.4倍，尤其是声门上型喉癌与饮酒关系密切。",
        "\n            ",
        "3、长期生物钟紊乱",
        "生物钟紊乱是指作息不规律，例如今晚10点睡，明天凌晨4点睡，这种频繁的改变生活和昼夜节律颠倒，使身体“失去控制”从而会增加患癌风险。",
        "4、病毒感染",
        "人乳头状瘤病毒（HPV）感染可引起喉乳头状瘤，目前认为是喉癌的癌前病变。",
        "5、性激素",
        "喉是第二性征器管，认为是性激素的靶器管。喉癌患者男性明显多于女性。",
        "6、辐射影响",
        "长期接触放射性核素，如镭、铀、氡等可引起恶性肿瘤。",
        "7、空气污染",
        "工业产生的粉尘、二氧化硫、铬、砷等长期吸入可能导致呼吸道肿瘤。",
        "喉癌早期有哪些症状？",
        "喉癌的早期表现多为声音沙哑、咳嗽、咽部异物感或吞咽不适、呼吸困难、痰中带血丝、内耳疼痛感等。",
        "声音嘶哑是咽喉癌的最早期也是最常见的信号，往往容易忽视被误认为咽炎、声带炎，延误治疗。",
        "要认清咽喉癌的早期症状，通过医生的专业诊断，才能及时有效地治疗。",
        "目前喉癌的治疗方法主要包括手术切除、放疗、化疗、靶向治疗及免疫抑制治疗等。",
        "早期喉癌适当治疗后5年生存率高于90%。",
        "复发和转移是影响预后的主要因素。转移淋巴结数量越多，体积越大，5年生存率越低。肿瘤分化程度越低，转移发生率越高。",
        "为什么很多癌症发现就是晚期？",
        "1、 讳疾忌医：很多人都有讳疾忌医的心理，并以生活、工作各种忙碌没时间为借口耽搁不去医院，最后小病拖成了大病。",
        "2、 道听途说、轻信偏方：有的人容易道听途说，听信别人所谓的“经验”和偏方，擅自乱用药贻误病情。",
        "3、 致癌因素众多且复杂：肿瘤遗传易感基因，长期不规律的生活作息、不良饮食、环境污染等，而且癌症早期症状很难通过肉眼和自身感受来察觉。",
        "4、 常规体检不等于防癌筛查：常规体检只能了解一般的身体状况和器官功能，能筛查出一些“大”的“中晚期癌症”，像“小”的“早期癌症”可能就被漏掉。防癌体检更有针对性，并且检测手段更为丰富和精准。",
        "1、务必戒烟，控制饮酒，饮食均衡。",
        "2、保持作息规律，避免经常突击性熬夜，规律的生物钟会避免许多慢性病患病风险的额外提升。",
        "3、坚持运动，上班族建议每周至少进行2次运动，每次不低于30分钟。",
        "4、如发现声嘶超过2周或有异物感，应及时去医院检查。",
        "悲痛！",
        "先生一路走好"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829698927/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829698929/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829698930/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829698931/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829699888/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829699890/1000"
    ]
}