{
    "c_intro":null,
    "c_main":[
        "中新网11月25日电 日前，江苏车置宝信息科技股份有限公司(以下简称“车置宝”)与浙商银行股份有限公司(以下简称“浙商银行”)在南京高投大厦正式签署战略合作协议，浙商银行对车置宝整体综合授信额度100亿，基于浙商银行的区块链金融创新技术和车置宝的“大数据+AI技术”沉淀，双方共同打造“科技+金融+行业”的二手车行业全产业链综合金融服务生态，助力中国二手车行业实体经济创新和提升效能。",
        "车置宝创始人兼CEO黄乐，浙商银行行长徐仁艳，浙商银行南京分行行长孙文华，江苏高科技投资集团党委书记、董事长董梁，毅达资本董事长、创始合伙人应文禄共同出席签约仪式。",
        "\n            ",
        "双方代表签约",
        "车置宝创始人兼CEO黄乐表示，二手车行业的竞争已经进入下半场，只有综合实力足够强大，才能成为最终的胜利者。作为二手车行业的优秀实体企业，车置宝以核心的检测能力、定价能力、高效的运营服务体系提升了整个二手车流通领域的整体效率价值，在获得了浙商银行的创新金融赋能后，车置宝的二手车全产业交易能力将获得飞跃式提升，也将继续稳固车置宝在全行业的领先地位。",
        "对于数据驱动型的创新科技二手车交易平台车置宝来说，最大的优势是自身的“大数据+AI技术”应用，基于自身的科技技术创新，车置宝将传统的非标准化二手车交易转变为线上数字化标准交易，整个交易流程通过自主研发的VPQS检测体系、数字定价体系及独创的封闭式竞拍规则，连接了全国有卖车需求的车主与收购车辆需求的二手车流通企业，为两端提供全国的一站式全流程交易服务。在深度调研二手车行业后，浙商银行高度认可车置宝的商业模式、大数据+AI建立的VPQS二手车车况标准认定能力和定价能力、全国跨区交易和流通能力。因此，浙商银行选择车置宝作为二手车领域的独家合作伙伴，强强联合共同打造二手车领域的金融科技航母企业。",
        "在江苏高科技投资集团、毅达资本的共同支持下，此次浙商银行与车置宝达成的战略合作，将银行业务嵌入车置宝的日常经营和资金管理活动之中，为车置宝提供极简、高效、灵活的新型金融服务。作为平台化服务银行，浙商银行创新金融科技应用，在与车置宝的合作中将植入平台化基因，与车置宝共同构建“科技+金融+行业”综合服务平台。",
        "据介绍，车置宝目前已经实现了102座车源城市覆盖，服务遍布全国300个城市10万多家签约经销商，拥有汽车后市场500+个合作伙伴，检测师团队1000人+，客服团队1000人+，员工超过3000人，车置宝累计交易量已达数百万台。目前，大部分二手车电商平台陆续撤出下沉市场，车置宝凭借在下沉市场的优势，成为对一二线城市和下沉市场全覆盖的领先C2B二手车电商。外部竞争减弱，内部车商黏性高，加之浙商银行的赋能，内外部利好因素为车置宝的未来提供了更多发展空间。",
        "基于浙商银行的资金、数据风控体系和车置宝数字化科技创新能力及全国交易和服务能力，双方将合作创新推出C端汽车消费金融、供应链金融、汽车物流金融产品和服务；基于浙商银行支付清算系统的技术创新和车置宝交易账户体系数据，双方将联合开发共建二手车交易担保支付体系，打造开放式二手车交易类支付宝产品，共建二手车诚信交易生态。浙商银行的赋能，将为车置宝的10万多家合作车商输出优质而低价的金融产品服务，目前合作推出的基于区块链技术的低成本浙商银行置车贷产品，极大降低了车商的收车融资成本。未来，车置宝与浙商银行将全面开展二手车全产业链金融业务合作，推出更多的行业创新金融产品及服务。",
        "\n            ",
        "签约仪式现场",
        "早在2013年，也就是车置宝成立的第二年就已经在总部所在地南京实现了单城市盈利。随即，车置宝把南京的成功经验和模式复制到全国，在2016年已经实现了全国13个城市盈利。随着国家二手车异地限迁政策的取消以及车置宝在全国范围的迅速扩张，2019年四季度，车置宝实现了已覆盖的全国102个城市整体规模化盈利。",
        "黄乐透露，借助浙商银行的助力，车置宝将持续完善全产业链全生态布局，未来将持续提升跨区域交易在整体交易中的占比，同时在供应链金融、C端零售业务发力，并积极筹备二手车出口业务，以提升车置宝的综合实力，树立二手车电商标杆。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836935703/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836935704/1000"
    ],
    "c_title":"车置宝与浙商银行达成100亿战略合作",
    "title":"车置宝与浙商银行达成100亿战略合作_腾讯新闻"
}