{
    "c_title":"贵圈｜朱一龙在李佳琦面前手足无措，网红明星带货必有一战",
    "c_intro":"无论是李佳琦还是明星，谁都不会真心以为旁边的人是同类。挤在一个六英寸左右的屏幕里，他们的物理界限被拉近，身份差异却被放大。有的明星在直播间局促不适，也有人从容玩梗。不适，是“我们不一样”的不适；从容，也是“我们不一样”的从容。 网红上行也好，明星下沉也罢，在流量的世界里，他们始终分属两套逻辑、两类故事。虽然目前，他们在直播间里取得了短暂的共赢，但是在带货的江湖里，他们之间终有一战。",
    "c_main":[
        "\n            ",
        "李佳琦不在直播间，热搜里依然有他和他的狗。",
        "他已经拥有了全民的关注和宠爱，道歉被人肯定，被“鸽”令人心疼。他的粉丝成立反黑组，他录《快乐大本营》，出场30分钟被粉丝剪成cut。就连这几天暂停直播飞去日本，他都有了一套机场街拍，粉丝在超话里喊：走花路吧，哥哥。",
        "网红拥有流量爱豆的待遇――半年前，这种事让人无可想象。毕竟网红习惯闷声发财，习惯了在鄙视链中被矮化甚至自我矮化。但现在，明星和网红，前所未有地界限模糊。",
        "一个月内，李佳琦和周震南一起卖抽纸、和朱一龙卖润肤乳，和刘涛卖口红。而在另一位头部主播薇娅的直播间里，大鹏柳岩卖起了电影票。他们看起来搭档默契，合起伙来瓜分你我的注意力和钱。",
        "\n            ",
        "但无论是李佳琦还是明星，谁都不会真心以为旁边的人是同类。挤在一个六英寸左右的屏幕里，他们的物理界限被拉近，身份差异却被放大。有的明星在直播间局促不适，也有人从容玩梗。不适，是“我们不一样”的不适；从容，也是“我们不一样”的从容。",
        "网红上行也好，明星下沉也罢，在流量的世界里，他们始终分属两套逻辑、两类故事。虽然目前，他们在直播间里取得了短暂的共赢，但是在带货的江湖里，他们之间终有一战。",
        "1",
        "一种你我心知肚明的分界，决定了网红和明星们在直播间的不同姿态。",
        "李佳琦直播时“呜呜”哭诉：“我不是偶像，我不是演员，我没有粉丝。”――他不是真的哭，只是为了请求关注，一如他在直播中高频插入“请大家多多关注佳琦直播间”。朱一龙在李佳琦直播间走一遭后表示，自己和李佳琦的共同点是，都是在各自行业非常努力的人。",
        "受代言的高端品牌的托付，为了让一套售价500元的护肤乳在“双11”里冲业绩，朱一龙在李佳琦身边，捱过了局促的25分钟。",
        "距离感贯穿着全程。李佳琦永不疲倦，把“谢谢大家”说了6遍。他不断抛出口头禅：“所有女生！MM们！买它！”将密集的语言充塞在直播间。一样丰富的，还有他的手势和面部表情。而习惯喊网友“观众朋友们”的朱一龙，直到开场6分钟后，才说出第一句超过十个字的发言。",
        "这是演员和网红的自觉分道。",
        "明星拥有悠久的历史，网红是互联网环境下的新事物。他们都在制造名声和显赫，都在通过各自方式吸引粉丝的注意力和关注度，也都需要通过自身强大的号召力，为产品和品牌搏得更多认可。",
        "但随着电商主播逐渐进入主流视野，他们开始抢夺原本属于明星看秀、代言等特权。他们如今要分同一块蛋糕，用不同的逻辑和方式。",
        "\n            ",
        "明星导购的逻辑是从人到物，有了声量才有带货的可能。就像肖战的女粉丝买爱豆代言的啤酒，杨超越的男粉丝买偶像代言的卫生巾，粉丝为偶像买单不考虑商品的性价比，消费是爱的一般等价物，绝不能打折，因为情感是第一要素。",
        "而直播卖货的逻辑从下往上，主播货卖得好，才会有声量。围观直播的人，第一身份是消费者而非追星女孩。商品够丰富够便宜，最好买一送五，才是网友购买的原动力。",
        "这是两种截然相反的消费图景。粉丝处处为明星着想，李佳琦则处处展示自己为粉丝着想。他竭力表现出为观众的消费负责。一个发小想让李佳琦推销自产的零食，产品没通过公司的选品会，发小找到李妈妈，想走个后门。李佳琦当着团队的面，和妈妈大吵了一架。",
        "有一次，李佳琦直播穿了一件条纹的衣服，在屏幕上看着晃眼，有几条弹幕表达不喜欢，他看到后马上去换了。走红之后的他出门也坚持不戴口罩，遇到路人求合影，也从来不会拒绝，他还给机场遇到的粉丝每人送一支香奈儿口红。",
        "这种接地气的网红式宠粉，明星难以复制。明星不太可能因为粉丝用了他代言的化妆品皮肤过敏，就和品牌方一拍两散。追星说到底，满足的也不是物质层面的消费欲望。粉丝热爱的不是一个和消费主义亲密无间的偶像。当明星，总要有起码的体面，不能把一切为了赚钱的小九九放到台面上。一旦捅破了窗户纸，直接吆喝买买买，粉丝热爱的那个美好而神秘的形象，就会变得黯然无光。",
        "换句话说，明星的粉丝期望着明星和网红主播的差异化表现。直播间里，朱一龙音量比李佳琦低，语速慢，笑声迟缓。他的眼神总是找错机位，常望向镜头外；他的双手忍不住搓膝，说的最多的句子是“嗯”和“好”，偶尔冒出一句“这个我没有准备……”这些迹象让粉丝大喜过望。",
        "\n            ",
        "无数粉丝涌入直播间，在留言区奉告：“朱老师拨号上网，对直播业务不熟悉”，“不要问朱老师太多的问题，他会害羞”……李佳琦从善如流，称朱一龙是“老实人”。偶尔他也拜托朱一龙发言“可不可以再长一点点？”粉丝觉得这是有趣的“调戏”，她们呼吁李佳琦请尽量对他“辛辣且温柔”。",
        "在直播战场里被李佳琦“压番”，明星粉丝最乐见。娱乐圈的鄙视链真实存在，谁会希望自己的爱豆形同网红，哑着嗓子把“谢谢大家”重复6遍？偶像在李佳琦面前越手足无措，艺人和网红之间的壁垒就越清晰，明星“微服私访”的戏剧冲突也就越强。",
        "李佳琦和朱一龙坐在镜头前，肢体距离不超过20厘米，外形和谈吐却泾渭分明。朱一龙穿米灰色夹克，在高级和随性的风格间保持着分寸。李佳琦身上的湖蓝色衬衫、网格西服、松散的领带，则更具“网感”。",
        "双11当天，朱一龙在巴黎看英雄联盟s9赛季总决赛，他的表情看起来是真的紧张和兴奋。而李佳琦在上海，连续两天穿上促销战袍――一件红色短袖T恤，单薄到让他在深夜不断地擤鼻。明星直播只是众多通告中的一个，充其量成为副业。电商直播却是李佳琦们全部的事业、事业的全部，无数网红主播们为此通宵达旦，精神奕奕。",
        "\n            ",
        "2",
        "在这个寒冬，把闲置流量变现才是硬道理。",
        "朱一龙在自家直播间里火锅吃得再香，再让粉丝神魂颠倒，也无法直接转化成钱。只需在李佳琦身边待上25分钟，就能完成品牌代言人的KPI。",
        "带货为王的商业世界，品牌和网红都务实。网红和明星，李佳琦和朱一龙，一动一静地出现在虚拟卖场里，他们的分工不同，属性不同。明星代表持续、稳定、昂贵的品牌建设；李佳琦是适配度高且速成的效果营销，是立竿见影的销售额。品牌在明星身上播种、施肥、浇水，然后用李佳琦们，漂亮地收割果实。",
        "网友也如此。很少有粉丝责怪爱豆代言的商品不好用，但在拥有七千多万阅读量的李佳琦超话里，最多的发言是直播购物的售后咨询。",
        "李佳琦问起护肤乳的使用感受时，朱一龙分三次憋出了：“好”“好用”“好闻”。",
        "李佳琦当然不会任由场面冷掉。他接过护肤乳的话题，开始讨论冬天女生脱掉保暖内衣，身上飞起皮屑――这个讨论非李佳琦不可，你能想象朱一龙聊女生保暖裤里的皮屑？",
        "即便明星做了一点功课――比如周震南，他熟知李佳琦口头禅“OMG”，几次把这个梗融进直播中，但更多的推销话术努力却生硬。李佳琦问，“为什么大家要买这款纸巾？”周震南从“态度”“精神”“意义”，谈到一包纸巾的舒适使用感――大概没有哪个消费者会为了满足对精神和意义的需求而去购买纸巾。",
        "至于那些亲自下场做电商直播的明星，上播时的推荐，往往流于干瘪和无趣。",
        "明星直播先驱者是李湘。她的直播一周3至4场，一次3小时左右，11月以来更是天天开播。她卖貂卖锅卖黄桃，拉赵薇来卖酒，请那英来卖醋，也徒手撕过卫生巾……卖力如此，也被网友diss在手背上画口红偷懒，瞄眼前“提词器”是不用心。",
        "\n            ",
        "“拉下身段去直播卖货的明星有限，但是哪怕进来做了很多次的熟练工，也很难习惯游戏规则的改变。”逐鹿网创始人阑夕在微博上感叹。对游戏规则的掌握，以及微妙的自尊心，都在影响明星的发挥。",
        "同样的赛道上，明星是骄傲的兔子，网红主播是后发制人的乌龟。后者拥有强大的内容制造能力，拥有比明星更精准的粉丝群体，让商家无从拒绝。",
        "今年双11当晚，李佳琦直播间的观看人数高达3680万。这个数字超过了大部分明星微博的活跃粉丝数――头部网红成为当之无愧的流量。在流量的体系下，他们的变现能力，将明星远远甩在身后。而多数明星恐怕还没有意识到，电商主播已经开始分食他们的蛋糕，而且胃口越来越大。",
        "那是李佳琦和主播们的高光时刻。只是对于内心敏感的人，盛大的流量价值背后，是一丝工具性的悲哀。《GQ》杂志对李佳琦的采访里，这位主播很清醒：“明星跟我合作也是因为看到我的火和流量，不是要和我交朋友。如果我没有流量，别人不会跟我合作的。”",
        "直播中，李佳琦问朱一龙：“我有没有荣幸让你学我？”他希望朱一龙像他一样，对网红喊出“MM”这两个字。朱一龙没有做到。在直播的当天和次日，李佳琦先后在微博转发这场直播的相关信息，并@了朱一龙。他在和粉丝互动时，说自己很开心，太激动。",
        "朱一龙却没有任何回复或转发。他的微博里，没有李佳琦的痕迹。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10818162722/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818130586/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818130587/1000",
        "//inews.gtimg.com/newsapp_match/0/10818130588/0",
        "//inews.gtimg.com/newsapp_bt/0/10818130589/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818130590/1000"
    ]
}