{
    "c_intro":null,
    "c_main":[
        "关于奉贤，你知道多少？",
        "距今约4000年，奉贤境内已有人类栖息。相传孔子高徒吴国人言偃（子游）曾来此，故取奉先贤之意为名。",
        "\n            ",
        "#南桥现貌# 摄影：@逍遥游",
        "光从名字上来说，奉贤就够说上半天。",
        "南梁，青墩、柘林、庄家行、四团、青溪、金汇桥、海湾、三官堂、奉浦街道、西渡街道。",
        "\n            ",
        "在这些旧称里，有些成为奉贤的镇名，一直沿用至今，有些则跟换了名字；今非昔比的南桥镇，经济一路高歌；奉城镇古韵长存，文化深厚；奉浦高楼崛地而起，奉贤未来可期……",
        "\n            ",
        "每个名字的背后，都有一段长长的故事，作为一个住在奉贤区的人，一起来看看，你过的这些区域背后的故事。",
        "作为全奉贤最早成陆的地区，柘里的故事，远比“对虾”更值得关注。",
        "历史文化是城市的灵魂，柘林之名来自于一种有护堤保塘作用的带刺灌木-----柘树，从生成林而得名。有“四十里金城”美称的华亭东石塘是上海第一道古海岸线，是中国罕见的石砌古海塘。",
        "\n            ",
        "而源于柘林的汉族传统艺术―奉贤滚灯，是奉贤唯一的国家级非物质文化遗产名录，成为“中华一绝”。为柘林留下了厚重的历史传承和文化烙印。",
        "\n            ",
        "柘林，作为上海最早成陆的地区之一，历史的积淀让这片土地拥有丰富的深文化资源、优美的生态田园风光。",
        "如今南胜村地处奉贤区柘林镇中心，4.79平方公里的村域范围内，农、林、路、河、宅布局合理，处处焕发着盎然的生机。建设生产发展、生活美好和生态清明的“三生融合”美丽家园，南胜村的发展充满期待。",
        "\n            ",
        "“我伲南胜村变得越来越美了！”在切身感受到村庄各种可喜变化。",
        "在现有行道树基础上引入柘树树种，营造“坚定、坚持、坚实、坚强”的柘树成林的美丽意象。",
        "说起奉城，我们印象里可能就剩下破旧不堪。谁还记得，当初人气鼎盛的奉城曾是奉贤的中心。",
        "奉城当年也是红极一时的， 九十年代，东乡洪庙曾规划南上海水上乐园，那时候的洪庙可谓风风光光，有一套洪庙的房子就跟现在在南桥有套房子一样N瑟。",
        "\n            ",
        "在元代奉城集镇所在地原名“青墩”，又名“墩明”，因海寇来犯时，墩上常会以举火为号，因此得名。奉城曾经统辖奉贤180余载。几百年的风风雨雨，如今它驻扎在奉贤东部，很多人说他没落了，在我看来他更像是一位经过无数跌宕岁月，如今迟暮的将军。",
        "\n            ",
        "是发展之地，天时、地利、人和，未来已来，这是奉城千载难逢的战略性机遇……",
        "\n            ",
        "奉城全镇范围属于新片区的“智能制造区”。",
        "\n            ",
        "奉城的“涅重生”，从提升功能性设施、全面进行园区道路及“四好农村路”建设，做好奉城医院外科大楼建设，教育资源向品牌化、国际化发展。",
        "你知道吗？现在受大批丈母娘追捧的南桥，曾经并不是现在这个模样。",
        "知道奉贤的人，肯定知道南桥；不知道奉贤的人，应该也知道南桥。",
        "南桥是浦南重镇，奉贤首镇。也是全区政治、经济文化、信息中心。",
        "一晃几十年，才知道所有等待都有意义。",
        "比如交通，比如商业，比如学区，比如经济。",
        "\n            ",
        "#南桥夜景# 摄影：@逍遥游",
        "古代亦称“南梁”，清嘉庆《松江府志》记载中可以看出，南桥大约在公元4世纪前成陆。在这历史丰富的地方，还保留着不有价值的建筑。每一处，背后都有让人震撼的故事。",
        "\n            ",
        "#94年的鸿雁商场#",
        "20世纪末南桥的三大商业巨头崛起！鸿翔商场、鸿雁商厦、金叶商厦。",
        "当年这三家商场的地位堪比现在的百联宝龙苏宁。",
        "\n            ",
        "这么多年之后，蓦然回首 却发现，已经有越来越多的人开始涌向这里，人口从1984年的2.8W猛涨到如今的25W。",
        "\n            ",
        "南桥不再是上海边缘的一座孤岛，奉浦大桥、闵浦二桥、S4、A30、金海路-虹梅路越江隧、建设中的5号线和BRT，越来越四通八达的交通网络让南桥和整个城市的脉搏完美同步。",
        "\n            ",
        "拔地而起的幢幢高层取代了曾经矮旧的老房屋越来越多的城市景观建设映入我们眼帘怪不得有句话叫“南桥一套房，搞定丈母娘”。",
        "\n            ",
        "#南桥现貌# 摄影：@Tiger",
        "这里的生活如今快速又便捷百联南桥购物中心、苏宁生活广场、宝龙城市广场、人民南路一条街……让你的生活，热闹却不嘈杂，方便而又舒适。",
        "四团，没有价格高昂的餐厅、没有金碧辉煌的商业中心、没有大批观光旅行团队…却在很多当地人心中有着不可撼动的地位。",
        "\n            ",
        "四团，曾是和奉城、南桥齐名的三大镇。",
        "四团，就是曾经的青村盐场第四团，因此而得名。",
        "在中国古代，盐和粮是维系整个国家的国民经济命脉，有盐的地方大多是富庶之所，政治地位也高。",
        "\n            ",
        "#1984年四团集镇旧貌#",
        "在民国时期，由于地理优势，奉贤县议会曾提议将四团改为“市”。",
        "\n            ",
        "四团的纺织轻工制造业自古发达，这里在历史上也是重要的对外贸易港口。如今海港开发区并入四团镇，加上临港新城的加入，四团镇服装轻工业的优势会更加显现。",
        "每次去庄行，心里免不了流过一阵纸笔难书的感触。人们关心房价、交通、停车、美食以及各种快节奏生活，而庄行却一直静守在繁华身后的慢生活当中。",
        "距离奉贤中心仅6公里远的一处宝地。",
        "\n            ",
        "是情怀之乡是古镇之所。",
        "行走在石板铺就的三四米宽的街面，抬眼望去。",
        "两旁比肩的商铺上轻启的木格子窗，生动的雕花廊柱 青苔爬满的黑色瓦片 ，没几步会出现整堵木制的墙面…时空恍若在瞬间倒流。",
        "庄行老街，庄行在元末明初时期已经成集镇，明清年代更是商业发达。",
        "\n            ",
        "是金黄之乡，是膏腴之地。",
        "自从菜花节的兴起，全上海的朋友圈掀起一阵阵菜花热。终于有个地方，能让大家放下紧绷的神经和紧凑的步伐，好好享受郊外慢生活的美好静谧，离这不远便是庄行老街粉墙黛瓦的小桥流水人家浮出水面，安静平和。",
        "\n            ",
        "摄影：@oneway",
        "\n            ",
        "是布业之乡是匠心之所。",
        "一别经年，再回庄行。有的虽已变迁，有的却是旧景依然。百年匠心，几代手艺人的传承，更迭的是岁月。不变的是一份对于传承精细的坚持。",
        "\n            ",
        "\n            ",
        "秉尧舜文化，品伏羊之趣。",
        "伏羊习俗大约始于尧舜时代。距今已有四千四百年多年的历史，农民们常年劳作辛苦，要羊肉来进补顺便释放体内毒素。虽然时代在更替，但是这个习俗却被有心的庄行人保留了下来。",
        "\n            ",
        "青村老街和集市，承载了几十年来，一代代青村人的青葱岁月。特别是老街，不足两公里的距离，有多少人用尽了所有的年少时光，才走到尽头。",
        "\n            ",
        "这是一座世外桃源般的小镇；这是一座在上海这个大都市中原汁原味的村落；这是一座尚未被城市化进程完全湮灭的美丽小镇。",
        "要说青村，老一辈都知道“陶宅”。“先有陶宅，后有青村”，陶宅是青溪文化的源头。",
        "\n            ",
        "#陶宅西湖遗址#",
        "傍河依水，江南水乡古镇遗韵犹存。",
        "谁能想到，曾经的吴房村，电线密布，河道黑臭，晴天有灰，雨天带泥，农民常常为农产品滞销发愁。如今吴房村里，科普长廊、农耕体验区、创意采摘点等，为前来游玩的城市居民提供了一个体验传统农耕文化的新空间。",
        "\n            ",
        "一幢幢极具江南海派韵味的小楼或拔地而起、或焕然一新，小镇又有了新的青春。",
        "\n            ",
        "摄影：邱爱荃",
        "金汇，若说几个镇里，谁是文艺青年，那必然是金汇。作为教育资源超丰富的区，南开秉承着挑起天津文化大梁的理念，努力将教育事业发扬光大。",
        "\n            ",
        "地区历史悠久，不仅有超多非物质文化遗产，一直注重文化的金汇镇在教育上也是当仁不让。",
        "\n            ",
        "金汇桥成市于南宋期间,以金姓聚族建桥而得名。位于奉贤区中北部，北与闵行区、浦东新区接界，东与奉贤区奉城镇、南与青村镇、西隔金汇港与奉贤现代农业园区和南桥镇接壤。",
        "\n            ",
        "金汇镇目前可以说这正是近水楼台的优势。奉贤金汇。远吗？看起来挺远的。真的远吗？它离前滩东方体育中心20公里，浦星公路一路往北不用拐弯可以直达。生活不方便吗？往北开车十分钟就有一个在建的万达广场，往西有成熟的南桥新城。",
        "\n            ",
        "海湾，奉贤区难得的濒临杭州湾的地区，拥有很长的海岸线。",
        "\n            ",
        "在海湾村南端，绵延着年代久远的华亭东石塘。石塘始筑于清雍正三年，为“上海市文物保护单位”。几百年的默默固守，见证了海湾村的沧桑巨变。",
        "\n            ",
        "伴随着古老的石塘，在这里被发掘、保护，更在传承过程中不断发展创新。海湾村的观光旅游农家乐也颇受游客欢迎。",
        "\n            ",
        "一城绿色半城海，上风上水上海湾。位于杭州湾畔的上海市奉贤区海湾镇，作为国家运动休闲特色小镇向你呈现“最动感”小镇的迷人丰韵。",
        "奉浦街道，这是奉贤区最重点发展的地区，奉贤区的产业和优势人口都在这里。",
        "\n            ",
        "#南桥镇奉浦社区# 摄影：@逍遥游",
        "五号线的开通使得奉浦的交通更加便捷，而且有好多美食藏在奉浦，真的好羡慕在奉浦的小伙伴。",
        "\n            ",
        "奉浦的工业区是集高新技术产业、新兴工业、现代生活园区为一体的综合性、多功能现代工业园区。",
        "西渡街道是奉贤区距离上海市区最近的，濒临黄浦江，对面就是闵行区建设了几十年的城区。",
        "西渡是奉贤人去市区的必经之地；而连接奉贤与闵行的两座大桥，也都在西渡。占地30.37平方公里的西渡地区，是虹梅南路越江隧道、5号线南延伸段进出奉贤的第一站。",
        "\n            ",
        "自升级为西渡街道后这里周边配套也在不断建设中，几年前开业的西渡连城商业广场、西渡公园的建设，西渡的整体风貌相较十年前已经是天翻地覆的变化。等五号线运行后，便捷的交通更是妥妥的会加速它的发展。",
        "\n            ",
        "#摄影：@JIM#",
        "地铁站出口就是连城商圈内，里面吃喝玩乐应有尽有；超级玛丽量贩KTV、连城国际影城、西餐厅、韩式烤肉、火锅、酸菜鱼…完全数不过来。",
        "格林豪泰等酒店，环境舒适，更别提西渡现在的游泳池、健身房、瑜伽馆等各种生活配置。住西渡才是过日子啊！",
        "\n            ",
        "#连城商业广场#",
        "奉贤各镇，各街道相辅相成，齐头并进，每个镇，每个街道都有属于自己的故事，每个住在这里的人，终将拥有一份属于自己的回忆。",
        "而你，住在哪个镇（街道）呢？",
        "\n            ",
        "文案 /Wisdom",
        "法律支持 / 顾亮亮 律师（上海市新闵律师事务所 ）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/2034198100/1000",
        "//inews.gtimg.com/newsapp_bt/0/2034198240/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011397/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011399/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011400/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011401/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011402/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011403/1000",
        "//inews.gtimg.com/newsapp_bt/0/10544064651/1000",
        "//inews.gtimg.com/newsapp_bt/0/10544064652/1000",
        "//inews.gtimg.com/newsapp_bt/0/2034198176/1000",
        "//inews.gtimg.com/newsapp_bt/0/2034198040/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011404/1000",
        "//inews.gtimg.com/newsapp_bt/0/2034198353/1000",
        "//inews.gtimg.com/newsapp_bt/0/2034198400/1000",
        "//inews.gtimg.com/newsapp_bt/0/1961266629/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011405/1000",
        "//inews.gtimg.com/newsapp_bt/0/2003755501/1000",
        "//inews.gtimg.com/newsapp_bt/0/7705338345/1000",
        "//inews.gtimg.com/newsapp_bt/0/2007662457/1000",
        "//inews.gtimg.com/newsapp_match/0/10134823435/0",
        "//inews.gtimg.com/newsapp_match/0/10002533208/0",
        "//inews.gtimg.com/newsapp_bt/0/10357116933/1000",
        "//inews.gtimg.com/newsapp_bt/0/2007662634/1000",
        "//inews.gtimg.com/newsapp_match/0/10837011408/0",
        "//inews.gtimg.com/newsapp_bt/0/2007662857/1000",
        "//inews.gtimg.com/newsapp_match/0/5299208928/0",
        "//inews.gtimg.com/newsapp_bt/0/2064945722/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011412/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011413/1000",
        "//inews.gtimg.com/newsapp_match/0/10134823432/0",
        "//inews.gtimg.com/newsapp_bt/0/1825370395/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837011414/1000",
        "//inews.gtimg.com/newsapp_bt/0/6140389596/1000",
        "//inews.gtimg.com/newsapp_bt/0/10708932559/1000",
        "//inews.gtimg.com/newsapp_bt/0/5708617808/1000",
        "//inews.gtimg.com/newsapp_bt/0/9102888808/1000",
        "//inews.gtimg.com/newsapp_bt/0/2034198129/1000",
        "//inews.gtimg.com/newsapp_bt/0/1893186783/1000",
        "//inews.gtimg.com/newsapp_bt/0/10708932558/1000",
        "//inews.gtimg.com/newsapp_bt/0/7705338348/1000",
        "//inews.gtimg.com/newsapp_bt/0/1828274744/1000",
        "//inews.gtimg.com/newsapp_bt/0/6195654889/1000"
    ],
    "c_title":"奉贤各镇冷知识来了，你住在奉贤哪个镇？",
    "title":"奉贤各镇冷知识来了，你住在奉贤哪个镇？_腾讯新闻",
    "script":null
}