{
    "c_title":"“婚前她光鲜亮丽，婚后却邋里邋遢，婚姻真是个照妖镜”",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "01",
        "都说婚姻是一个照妖镜，能够造出人间美丑，婚前不管一个人多么关心靓丽，那么结婚之后，她都会变得跟以前的不太一样。",
        "在没有经历过婚姻之前，你或许不懂得这句话的真谛，但是当你走进婚姻之后，你才会发现，这句话是婚姻的真实写照。",
        "人终究是双面性的，在做一个选择之前，一定会有利有弊。",
        "一旦结婚，不管你在做什么事情，身边总会有一个人来陪伴，这就是婚姻的好处，但之后你也会面临各种各样的问题，比如说两个人相处在一起时间久了，开始疲倦开始厌烦，甚至相互抱怨。",
        "当婚姻进行到这种地步的时候，你肯定开始羡慕那些单身的人。",
        "其实人与人之间真的没有羡慕，没有必要羡慕来羡慕去，你要知道每个人都有属于自己的生活，你现在的生活正是别人所羡慕的，过好自己的日子就好了。",
        "\n            ",
        "02",
        "老李跟妻子结婚三年了。",
        "在刚结婚的时候，妻子瑶瑶是一个非常精致的女孩子，而老李梦想的老婆就是娶到这样一个精致的猪猪女孩，所以在他看到瑶瑶的那一瞬间，就心动了。",
        "在这样的情况之下，他展开了追求，而且一追求就是好几年。",
        "那个时候瑶瑶确实非常难追，再加上她身边还有其他男子追求，老李竞争优势一点都不好。",
        "老李那个时候没钱，长得也不是特别帅，在其他竞争者面前，是稍微有点逊色的。",
        "但是老李有耐性，一追求就追求了三年，最终还是把瑶瑶给感动了，老李也终于抱得美人归。",
        "结婚那天晚上，他开心的说，我终于把你娶到手了，从此你就是我一个人的了。",
        "他的激动心情可以理解的，毕竟追求了一个人好长时间，现在好不容易追到手，自然想要庆祝一番。",
        "\n            ",
        "但有些时候你不跟一个人经常在一起相处，你根本不知道她是什么样的，或许她在你看来光鲜亮丽，特别的精致，但是等你跟她生活在一起之后，你就会发现其实她比谁都邋遢。",
        "瑶瑶就是这样一个女子，别看她在外面打扮的非常的美，不容易不允许自己有一点点的瑕疵，但是结婚之后，老李见证了瑶瑶各种各样的样子。",
        "有的时候头发好几天不洗门，也不出家门，甚至可以好几天都不下床，躺在床上玩手机，地上都是各种垃圾，也不懂得收拾。",
        "那个时候他才知道，所谓的一切都只是表象而已，那个精致女孩不见了。",
        "或许每个女孩子都是这个样子的，在家里面的时候乱糟糟的，但只要出去外面，她又开始变得精致，家里家外完全是两个人。",
        "那个时候的老李，开始在婚姻当中到处抱怨，那一刻，他才知道婚姻真的是照妖镜，能够把人所有的缺点全部都显现出来。",
        "虽然说他是这样想的，但他也知道，人不可能永远的活在表面，既然你爱一个人，那么就要爱她的全部，包括她的优点与缺点。",
        "一个人之所以愿意把她最真实的一面透露在你面前，就是希望你能够用一颗平常心去看待，如果因为对方的缺点就抛弃对方，那这样的男人，也太没有责任感了。",
        "\n            ",
        "03",
        "这些都是婚姻生活当中非常正常的一个现象，当初在结婚之前，你之所以看到对方都是优点，是因为她只把这些优点展示给你看，哪怕她有一些缺点你也会包容。",
        "但是婚后你会发现，你们关系变化，所有的一切都已经暴露在阳光下面。",
        "在这样的情况下面，我们能够做的就是慢慢的去调整那些不能够契合的部分，慢慢的让两个人彼此磨合。",
        "人与人之间的相处就是这个样子的，你不能够因为她的某个缺点，你就要抛弃她，就开始埋怨。",
        "生活本来就是平淡的，感情也是需要经营的。",
        "\n            ",
        "有很多人，在结婚之后发现自另一半跟他想象的有一定差距，所以，他会抛弃另一半，再去选择另外一个。",
        "可是当他选择了另外一个的时候，",
        "在婚姻相处的过程当中，时间久了之后，我们往往会忘记对方的好，把对方的缺点无限放大，那么在放大这个缺点的时候，也希望你要想一想当初到底是因为什么原因而在一起的，如今就这样放弃你，真的甘心吗？",
        "人与人的相处，难免会出现一些摩擦，也会有一些可控或者不可控的因素。",
        "在这样的情况发生的时候，也希望我们能够不断的去调整，你与另一半的关系，尽力的去挽留那些美好的人和事。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10830072615/1000",
        "//inews.gtimg.com/newsapp_bt/0/8138080475/1000",
        "//inews.gtimg.com/newsapp_bt/0/2111225966/1000",
        "//inews.gtimg.com/newsapp_bt/0/6195925072/1000",
        "//inews.gtimg.com/newsapp_bt/0/2648307104/1000"
    ]
}