{
    "c_intro":null,
    "c_main":[
        "大别山，是我很小的时候就知道的一座山。“刘邓大军千里跃进大别山”的故事，是我们那个年代的男生们都喜欢听的战斗故事。但是，我第一次到大别山，已经是2019年5月份了。那次我跟随一个文旅采风小组去新县采风，当地文旅局给我们安排的行程之一就是区大别山的“露营公园”。",
        "\n            ",
        "新县大别山露营公园地处大别山腹地，在鄂豫皖三省结合部，大广高速出口，国道106线穿境而过，交通非常便捷。我们去的时候公园还没有完全建好，但这大别山上清新的空气和公园里迷人的美景已经吸引了大量的游客前来游玩。",
        "\n            ",
        "据公园的导游小伙介绍，整个公园总投资约6亿人民币。全部建好后，这里将有自驾车基地、环山步道、全民健身公园、野外拓展训练基地、青少年国防及爱国主义教育基地、房车小镇、温泉疗养度假、特色餐饮等。园区现拥有98套木屋式居住区，46台居住式房车，28台休闲式集装箱房和可容纳300人同时就餐的大型景观餐厅等。",
        "\n            ",
        "大别山露营公园，给我的感觉就是这里花多！来到这里，犹如来到了一个花的世界：艳美高雅的樱花、娇艳欲滴的海棠、雍容华贵的玫瑰、娴静温雅的木槿花……还有很多我叫不出名字的花，她们聚齐在这里，迎接着一批又一批各地游客。",
        "\n            ",
        "\n            ",
        "在园区里，各种花卉或平铺成片，或簇拥成团。漫山遍野，到处是花的海洋。经过园丁们精心造型的七彩鲜花，与高低起伏的绿色草坪完美搭配，好似给人提供了一场赏心悦目的视觉盛宴。",
        "\n            ",
        "最让我感到不可思议的是，这里有些区域的鲜花，竟然允许小朋友们去随意采摘！我们到露营公园的时候，看到好多小朋友都提着个花篮，在山坡上采摘自己喜爱的鲜花。看到这位爱花的小姑娘在这里采到了自己心仪的鲜花，我想，她对这个公园的印象，肯定会比那些只让看花不能摸花的公园要好得多吧？",
        "\n            ",
        "“房车小镇”是大别山露营公园的一大特色。当然，这里的房车不是拿给房车爱好者们开着出去玩的，而是一个住宿休息的地方。",
        "\n            ",
        "这些房车全是真的，只是没有发动机。每辆房车四周都用矮小的灌木隔成了一个个相对独立的半开放式庭院。房车里面床、电脑、电视等家具家电一应俱全。在露营公园玩累了，可以来这里好好地休息一下。",
        "\n            ",
        "房车外面的小院里有帐篷、小餐桌，还有做菜做饭用的水台。在这里住，如果不想去餐厅吃饭，还可以自己展示一下厨艺，自己做饭吃。导游小伙告诉我，这样一个房车小院，住一晚上大概要5、600元。",
        "\n            ",
        "\n            ",
        "\n            ",
        "房车的对面是一排集装箱似的箱子，开始我还以为是工地的集装箱没有搬走。其实，这里是一个个外形像彩色集装箱的房子。集装箱房看起来就比带小院的房车要简易很多了，不过里面的设施还是挺齐全的。",
        "\n            ",
        "当然，如果不喜欢住房车和集装箱房，这里也有传统的住宿房屋。这种像农家小院式的住房，肯定是很多人都喜欢的吧？",
        "\n            ",
        "\n            ",
        "租一晚这样的农家别墅，在这院里铺上一块地毯，或者带上家人，或者约上三朋四友，在这里聊天，喝茶，呼吸这大别山清新的空气，享受着和暖的阳光......这样度过一个温馨愉快的假期，难道不是我们所喜爱的吗？",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836814116/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836817560/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836821726/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836825194/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836825197/1000",
        "//inews.gtimg.com/newsapp_bt/0/10794790873/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836831813/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836834422/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836836743/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836840073/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836840093/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836840077/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836843106/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836846259/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836846260/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836849879/1000"
    ],
    "c_title":"信阳新县大别山露营公园，里面的房车住一晚500元，你觉得贵吗？",
    "title":"信阳新县大别山露营公园，里面的房车住一晚500元，你觉得贵吗？_腾讯新闻",
    "script":null
}