{
    "c_title":"旨趣在酒，味与人生",
    "c_intro":null,
    "c_main":[
        "作者：舒华",
        "寰球之下，你我共度盛世，不若聚一揽芳华，同诸君抒怀畅饮，话家中趣事，如何？",
        "一说起酒，我们的一些男同志就会赞不绝口，如果说用余音绕梁三日不绝来比喻，那也是毫不夸张。刘邦有《大风歌》云:\"大风起兮云飞扬，威加海内兮归故乡，安得猛士兮守四方！\"如果再喝一壶酒，抒发情怀，自是长虹贯日，如日中天啊。他的死对头项羽也有云:\"时不利兮骓不逝，力拔山兮气盖世。时不利兮骓不逝。骓不逝兮可奈何！虞兮虞兮奈若何\"，此刻我也想请他喝一壶就酒，抒发情怀，自是慷慨悲壮，惨淡萧索啊。你看，酒在我们的生活中随处可见，你说我们的人生不是酒味人生嘛，酒味的人生，有趣至极。",
        "啪!啪!啪!各位看官，都看过来，\"宜宾机场已改名为五粮液机场，今后，只要企业可以出钱，全国的机场都可以用名酒冠名。不久的将来，您登机前会听到这样的通知：由五粮液机场前往二锅头国际机场的旅客请注意，您所乘坐的衡水老白干航班已经到达本站，请携带好您随身物品，到酒鬼登机口登机。酱香型旅客请在红花郎入口登机，浓香型旅客请在国窖1573口排队等候……。我们抱歉的通知您，由于闷倒驴机场天气原因，牛栏山航班和天之蓝航班临时取消，请旅客们改乘劲酒航班或扳倒井航班……\"这个段子恐怕是中国最全的酒的涵盖了，小生如此这厢可有礼了，不知小生说的可对，烦请赐教。",
        "提到酒，我们不免想起五粮液还有衡水老白干，衡水老白干又会让我们想起出男人味。",
        "言外之意，男人味是喝出来的，只要你多喝一喝衡水老白干，那么你的男人味就愈发醇香。可是老白干怎么能忽略女性呢，过去的女性可是\"西施醉舞娇无力，笑倚东窗白玉床。\"这出自李白的《口号吴王美人半醉》。可见，论喝酒，美女也是要考虑的，美女醉酒之后的风韵神姿倒是令我们的诗人李白魂颠倒呢，不正是喝出了女人味?衡水老白干， 这，你怎么能忽视呢?美女与酒恐是\"扯不断，理还乱\"的缘分……\"楼外春晴百鸟鸣，楼中春酒美人倾。\"白大诗人，您究竟是爱酒还是美人多一点呢，莫不是应了那句\"只缘生在此山中，不识庐山真面目\"，好一个风流才子啊!可真真是…… 叹人间，美中不足今方信，纵是美人与酒，到底意难平!\"关关雎鸠，在河之洲，窈窕淑女，君子好逑\"，我们印象中的淑女是这样的，而李清照这位美女，与酒确是也有着不解的缘分。你看，\"瑞脑香消魂梦断，辟寒金小髻鬟松，醒时空对烛花红。\"我们的女诗人这酒喝出了寂寞，冷，头发也散了开来，不免让人疑惑，这究竟是不是淑女啊?可谓美酒配美人，正衬出了李清照的女子英气，却是丝毫不输男儿的真性情。可见，她不仅是一个有深度的姑娘，更是有脾气的女流氓，还是有教养的淑女。这酒也算是喝出了女人味。且不说性别，这酒，喝出的不只是男人味，更是一种人生的洒脱之态。不正是一种人生趣味吗？",
        "提到酒，我们还不得不说一说五粮液了，五粮液，顾名思义，用粮食酿造而成。当然，我是说该名字用意的深刻，至于五粮液是不是纯粮酿造，还需各位看官细细品尝。",
        "该品牌是以中国传统的酒文化为立业根基。酒文化的历史积淀渊源深厚，诸位老铁都是混江湖的人，想必也有所了解。\"曲部尚书谱不留，椒花细雨冽香流。酿王家法应如是，新拜云溪女醉侯。\"古人对酒的酿造技艺是这样描述的。酒，与其说它是一种伴随着人们需求而生的产品，不如说它是一种文化的传承。既贴近我们的生活，又能蕴藉我们的心灵，还能为我们枯燥无味的生活添加几分趣味，是一种质朴真实的存在。\"店小二，给爷来一坛上好的女儿红!\"，\"好嘞，您瞧好\"，这是影视剧中的经典桥段。没错，\"女儿红\"也是纯粮酿造，有没有感觉到一股浓郁的酒香扑鼻而来，正所谓\"酒香不怕巷子深\"嘛。\"女儿红\"是婚庆中不可缺少的一项民俗，这也象征着我们中国人纯真质朴的性格一直贯穿在几千年的传统文化习俗中，\"酒品见人品\"，也是不无道理的。五粮液的酒脉流淌这种纯粹，淳朴的力量。这酒，喝出的不只是醇香凌冽，更是一种人生纯真质朴之态。不正是一种人生趣味吗？",
        "提到酒，我们还不得在谈一谈蓝色经典梦之蓝，梦之蓝的广告词是这样的，喝出男人的情怀，难道我们没有情怀吗?酝酿一下情怀竟需要喝酒，这也是颇有趣味了。",
        "这让我想起了孙膑和庞涓，他们既是师出同们，居然\"相爱相杀\"，一山不容二虎，不是你死就是我亡，这可不，庞涓最终做了箭下亡魂。这时候，若是有喝一杯梦之蓝，那么这场\"爱恨纠葛\"是否就会化解呢?其实，最好解释情怀，莫过于赵匡胤的杯酒释兵权了，这最好的诠释了什么是情怀，各位看客们都学着点啊，赵匡胤这一出，好比是买卖双方的交易，你情我愿。巧妙的化解了一场可能发生的腥风血雨。这酒，喝出的不只是男人情怀，更是一种人生的智慧。不正是一种人生趣味吗？",
        "三杯两盏，浅言叙欢，同美女佳人共度良宵；酒家酿酒，客栈行人，于风尘仆仆中默温情；海纳百川，有容乃大，在海天相接处瞻红檐。一杯酒，阔达的境界，人生的化缘，在直路迷惘中，寻找乐趣。酒味人生，找寻人生的趣味，乐亦至哉!",
        "酒味人生，欢迎你与我共同品味。",
        "诸位看官，下回再见。",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/4487781923/1000"
    ]
}