{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "30岁的男子，正是胸怀大志，奋斗理想的年华，但李斌却因身患重症只得靠61岁的母亲照顾自己，想到母亲前不久摔坏了眼睛，如今还躺在医院里，李斌忍不住落泪，痛苦和自责充斥着他的内心，但他不断告诉自己不能软弱，为了能报答母亲的养育之恩，他一定要坚强勇敢的活下去。",
        "\n            ",
        "李斌，30岁，陕西西安人，自李斌出生起就没见过父亲，甚至不知道父亲是谁。“私生子、没爸爸”的嘲笑一直伴随着他的童年，遭受同龄人欺负更是家常便饭，母子俩住在廉租房里，每月领着低保生活，因为家庭的不健全，李斌从小性格内向自卑，但他从不埋怨母亲，他深知母亲的不容易。李斌上小学时，母亲在市场摆摊卖茶叶蛋和香烟，后来市场倒闭了，母亲又去捡破烂，偶尔帮忙照顾老人赚点钱，就这样含辛茹苦将李斌拉扯长大。",
        "\n            ",
        "2010年，李斌大学期间，母亲不小心摔倒，滚烫的热锅砸到母亲右手，造成烫伤加骨折。为照顾母亲李斌选择休学一年，后来母亲逐渐恢复，但右手却丧失了劳动能力。2012年，李斌毕业去外地打工，每月工资3000元，由于牵挂母亲，2014年底，他选择回到西安，和母亲一起生活。他找到一份销售工作，因性格太过内向，李斌与客户沟通有很大障碍，但他不断克服。他说：“虽然日子苦，但能照顾母亲，就觉得未来是有希望有奔头的，只要努力就会慢慢好起来。”如果您愿意帮助他们，请点击",
        "\n            ",
        "然而这个微小美好的梦却破碎了，2016年8月23日，李斌早上醒来感到头疼，他在烧水时突然意识不清摔倒在地，他拼命挣扎却爬不起来，也看不清眼前的东西，他摸索着手机胡乱拨打号码，终于拨通了母亲电话，出门买菜的母亲急忙赶回家，将李斌扶到床上休息。躺到下午两人去附近诊所检查，在诊所要求下，李斌转往大医院，这才查出他患了脑出血。手术费需要15万元，因为没钱，李斌选择保守治疗，在医院打了20多天针，就回家了。",
        "\n            ",
        "回家后李斌躺在床上不能动弹，生活无法自理需要靠母亲照顾，每天头疼欲裂的他只能选择忍受。为了防止瘫痪，李斌每天不断活动着僵硬的手脚，扶着床慢慢挪动。“开始我扶着墙走，后来拄着拐杖走，几米，几十米，走一会歇一会，慢慢锻炼，就这样维持了一年半，现在我每次可以坚持走300米左右。”李斌说：“保守治疗花了4万多元，是我和母亲平日攒的再加上向朋友借了些钱。”",
        "\n            ",
        "能再次站起来走路，李斌重新燃起对生活的希望。2018年初，他找了一份月薪3000元的销售家具工作。虽然工作需要不断搬重物，但李斌觉得找到一份工作不容易，并不敢说自己生病的事实，只能硬扛。李斌上班不到3个月，母亲突然感到背疼胸口疼，李斌就带母亲去医院，经检查母亲得了肾出血。同年4月中旬，母亲住院了，李斌只能白天上班，晚上去医院陪母亲。",
        "\n            ",
        "在这期间李斌的肛门不断出血，他以为是痔疮便没当回事，直到身体一天比一天难受，连走路都走不动，甚至每走一步就疼，李斌实在忍受不了，去医院检查，结果确诊为直肠癌。拿到检查结果后，李斌觉得天塌地陷，他不敢相信自己这么年轻就得了癌症。母亲还在住院，自己也刚恢复没几个月，怎么又得了这么严重的病？李斌陷入了绝望。如果您想帮助他们，请点击",
        "\n            ",
        "在医院的走廊里，李斌泣不成声，“我想过放弃，接受死亡，可是如果我死了，母亲肯定也活不下去，所以我不能放弃。”他咬牙坚持，不向病魔屈服。但当得知直肠癌手术需要摘除肛门，并终身携带粪袋，李斌又犹豫了。“我还年轻，还没成家立业，怎么能一辈子挂着粪袋？如果这样，那活着有什么意思？”经过反复咨询打听，他了解到西安交大一附院有位宋永春医生，能不挖肛门根治直肠癌，于是李斌抱着一丝希望去寻找宋永春医生。",
        "\n            ",
        "“虽然发现时间晚，且局部病变很大，但宋医生仍保证在不摘除肛门的情况下给我治疗。”于是在2018年6月李斌开始接受治疗，幸运的是手术很顺利，肛门保住了，但由于病变部分在直肠和尿道之间，尿道受到损伤，因此延发了吻合口狭窄，李斌只能在肚子开孔，挂上造瘘袋，等待再一次手术。“诊所打一次针要100元左右，太贵了，我就买回来自己打，每次炎症和扩肛都会漏血，锥心刺骨的疼也只能忍着。”李斌无奈道。",
        "\n            ",
        "目前挂粪袋已有一年的李斌早应该接受第二次手术，但由于没钱一直没有治疗。“我做梦都希望把病看好，挂粪袋对我的生活影响很大，这袋子本来4天就要换一次，但因为很贵，我都是一周特别脏的时候才换，有时会漏，时间久了会臭，经常会被人笑话，觉得我又脏又臭，不是正常人。”为了不影响别人，李斌有时会在粪袋周围喷上花露水，希望可以减轻味道。",
        "\n            ",
        "如今李斌还需要2次治疗，一次吻合口狭窄手术，一次还纳手术。“直肠癌手术花了5万元，都是向朋友同学借的，亲戚在几年前早已不与我们来往了。之后两次手术还需要11万左右。”李斌心头压了块大石头，母亲前段时间又因照顾他磕了眼睛，眼眶骨折手术费花了1万多，“这几年的经历对我来说是一种磨难与成长，如果扛过去了，我就能走出一片天地，能更好的生活，好好照顾母亲，而不是她一直照顾我。”",
        "\n            ",
        "在得知患者李斌的情况后，宋永春医生十分心疼这个不幸的孩子，他支持李斌去上海一家专业治疗吻合口狭窄的医院接受手术，然后回来做还纳手术。同时宋医生表示，由于整个治疗费用庞大，希望能借助社会各界的力量，为李斌筹集治疗费用，最后差多少钱他就自掏腰包补上，“我觉得当医生一辈子的幸福，不仅是看到自己的患者能好起来，而是能看到患者有质量的活着，我希望他能走向社会，走向幸福。”如果您愿伸出援助之手，请点击"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10835909984/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835910017/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835909949/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835909990/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835910045/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835910963/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835910961/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835910998/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835911030/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835911130/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835911798/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835933345/1000"
    ],
    "c_title":"30岁重病男子因是私生子被亲友无视，良心医生求助社会：不够我补",
    "title":"30岁重病男子因是私生子被亲友无视，良心医生求助社会：不够我补_腾讯新闻",
    "script":"{\"title\":\"30岁重病男子因是私生子被亲友无视，良心医生求助社会：不够我补\",\"vid\":\"q3025gkulj1\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/10835806313_640480/0\",\"desc\":\"西安30岁小伙李斌的命运充满坎坷，他先后被检查出患脑出血和直肠癌。但因是私生子，从没得到过亲人援助，只能与61岁的母亲相依为命。如今母亲也因肾出血住院，这对孤寡母子正在尽他们最大的努力，来对抗他们的命运。\"}"
}