{
    "c_intro":null,
    "c_main":[
        "距离江一燕大型翻车事件一个月后。",
        "江小姐终于出来道歉了。",
        "一个月前还在强行狡辩，没想到这么快就被打脸。",
        "原因是因为日前获美国建筑师大奖的别墅被有关部门查封，并且被要求恢复原样。",
        "\n            ",
        "说来也是滑稽，好一件华丽的皇帝新装就这样被人无情的拆穿。",
        "所以，这一次她并没有洗白，而是乖乖道歉。",
        "莉莉安特地去翻看了江小姐的道歉长文，将春秋笔法运用的非常到位，甚至悄悄偷换概念。",
        "“贪婪”被她说成“失衡”，“窃取”被她说成“跨界”，",
        "“违规”被她模糊成“被举报”。",
        "\n            ",
        "乍一看这个道歉小作文，态度非常诚恳，十分体面。",
        "可为什么明明就一句「我错了」三个字就可以解决的事情，足足弄出这么一大篇华丽的措辞。",
        "仔细捋了捋才发现，她并不觉得自己配不上这些高光时刻，也没有承认自己的虚荣，大概的感觉就是你们都认为我错了，所谓我就道歉了。",
        "以后的我，会好好演戏，做一个朴实的人。",
        "回头看一下，江一燕是谁？",
        "我滴乖乖，这跨界玩的。",
        "乍一看这姑娘太牛逼了，这不就大家眼中的文艺才女嘛。",
        "首先我们聊聊所谓的建筑大师，也就是江同学手下的团队花了6年的时间，换了5个设计师，改造的别墅。",
        "所谓的获奖别墅，不过就是江一燕作为业主，找了一个牛逼一点的设计师，改造了自己名下的一栋别墅。",
        "也就是说，设计作品是属于这位设计师的，全程江小姐没有画图纸，也没有参与施工，只是作为业主提出了一些设计需求和想法。",
        "但是最后呢，江小姐却把自己标榜为建筑大师，顺带替自己聘请的设计师去领了奖，全程对这个建筑师只字不提。",
        "只能说，这姑娘真实侮辱了潜心钻研设计的从业者们。",
        "出来混总是要还的，谁能料到不到一个月的时间，该获奖别墅就被违规查处。",
        "除了建筑师人设彻底瓦解，江小姐的其他高光时刻也有待考证。",
        "作为演员的江一燕，细数这几年也有一些能够被人知晓的代表作，只是那都是已经很久远的事情了，毕竟网上冲浪的90后00后大多数都没看过。",
        "但既然说到了演戏，我们就好好唠嗑唠嗑",
        "入行多年，江一燕拿过不少奖项，也得过所谓的影后，但是仔细一看其实也就是野鸡奖项，论演艺领域，莉莉安真心劝她好好静下心来，输出一些好作品。",
        "\n            ",
        "但是拿不到真正的影后没关系，敬业是必须的，这一点江一燕自然是知道的，并且也为了艺术而现",
        "几年前江一燕和同班同学刘亦菲一同出演了《四大名铺》。",
        "在这部剧中， 刘亦菲是主角，而江一燕属于女三号靠后，但是说也来奇怪，江一燕的戏份却碾压刘亦菲。",
        "2012在《四大名捕》中，江一燕有一场入浴戏码，江一燕贡献了几乎是全裸的镜头。",
        "\n            ",
        "在电影的宣传时期，江一燕表示拒绝用裸替：",
        "“我觉得身为演员就要融入角色的生命，不要纠结太多。我相信大部分演员都愿意为之做出…”",
        "因为得到业界乃至媒体的盛赞。",
        "\n            ",
        "其实电影用裸替，是再正常不过的事情，但是故意隐瞒真相来标版自己是个敬业的好演员。",
        "吃相难免有些难看。",
        "说完了演员江一燕，我们来说说摄影师江一燕。",
        "实际上江小姐在10月份斩获美国建筑大师奖之前，就拿过一个看似很厉害的摄影大奖――",
        "\n            ",
        "实际上这个奖就是所谓华夏典藏奖。",
        "美国国家地理杂志在中国的代理方，华夏地理设置的一个奖项。",
        "\n            ",
        "并且专设了一个对影视娱乐圈的名人开放的奖项，用来拓展人脉。",
        "这个专区只有15个名人投稿。而从这15个名人中，最终评选出了3位获得了这个”华夏典藏奖\"。",
        "\n            ",
        "比如，李光洁、蒋劲夫、周笔畅等等，都拿过这个奖。",
        "同期的参赛者还有黄渤，当然跟黄渤相比江一燕的摄影作品还是挺有水准的，但是话又说回来，这个奖真的没啥含金量。",
        "\n            ",
        "一个十八线野鸡奖，被江小姐吹嘘成这样，随后媒体又是一顿夸：",
        "跨界女神江一燕。",
        "被演戏耽误的摄影家。",
        "\n            ",
        "我不知道大家是怎么看待这个奖项的，如果换做是我，这种心虚的奖项我肯定是羞于拿来作秀。",
        "但是江小姐不一样，毕竟已经是轻车熟路了，习惯成自然嘛。",
        "江小姐多元的身份，想必已经不需要大家多说，除了演员、摄影师、建筑大师，她还是公益支教老师、音乐创作者。",
        "支教老师大家应该都清楚，这些年江一燕支教的新闻时不时都能刷到。",
        "首先去支教带摄影团队作秀不说，在课堂上还顺便巩固了一下摄影人设。",
        "其实莉莉安比较感兴趣的是音乐创作者，现在音乐的门槛这这么低了吗？谁都能随随便便跨界。",
        "虽然我是没有听过江小姐的音乐作品，但还是耐着心里查了写资料。",
        "2006年，她确实签了一家唱片公司，并且发行了一张个人EP，随后又陆陆续续发了一些歌，但是几乎没人听过。",
        "为了保证信息的准备性，我又去音乐平台扒了扒，发现她确实上传了不少作品。",
        "最新的一张专辑是在2017年发行的，赵雷的《南方姑娘》，丢火车的《晚安》，这难道不是翻唱吗？",
        "请解释一下音乐创作者体现在哪里？",
        "当然唱的怎么样，大家可以自行去网易云洗耳朵。",
        "\n            ",
        "这里，用韩寒的一句话来回答很应景：",
        "别试图拿你的业余爱好，去挑战别人吃饭的家伙。",
        "如果不过度标榜，或者在大家眼里她的确是个优秀的文艺工作者，在本职工作演员之外，还热衷于公益事业。",
        "每年抽空去下乡支教，热爱摄影，喜欢旅行，偶尔出本书，正是大家羡慕的独立女性。",
        "只是一不小心，来了一波拔苗助长，自导自演了一场崩盘大戏。",
        "俗话说",
        "如果你不是真正的金子，镶上金边也不过是块青铜而已。",
        "回炉重造还是有必要的。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10835372685/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835372686/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835372688/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835372689/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835374268/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835374270/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835374271/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835374272/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835374274/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835375257/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835375259/1000"
    ],
    "c_title":"江一燕翻车简史",
    "title":"江一燕翻车简史_腾讯新闻"
}