{
    "c_title":"间谍驯养野狗挂上针孔摄像头，让其溜入我军事禁区拍到机密情报",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "“这已经是这个月第二起了！到底是怎么回事！”",
        "赵航将大约60多页的文档摔在了桌子上，“再查不出来，趁早都走人吧， 丢不起这人！”在会的人员都默不吭声， 这还是他们第一次看见领导这样发火。本月8日，国家某武器科研生产单位一份秘密级文件被泄露，调查还无任何进展，紧接着的第10天，该单位一份机密文件再次发生泄露。两起案件已经惊动了集团总部，现在上级领导下了死命令：本周末前，一定要查出原因！作为调查组的组长，赵航心知肚明，如果不尽快破案，首当其冲要问责的就是自己， 而今天都已经周三了，所有的人都毫无头绪。",
        "“哎……，好了。”赵航整理了一下情绪，打破了安静，“大家再捋一捋， 看看这两起案件中各类要素有没有什么共同点。”",
        "“头儿，不是我泼凉水，这都捋了快十遍了，有共同点的话，早就捋出来了。不过至少我们可以判断出来，泄密肯定是发生在文件销毁的路上，关键是两名负责人都没有做任何与泄密相关的事情，不同部门，工作没有交集，单位技术保密工作天衣无缝，人为泄露根本不可能。照我说呀，不是有鬼，就是有妖怪！”说话的是李鑫，愣头青一个， 干啥都直来直去的。",
        "赵航这次忍住了没发火，他知道李鑫的脾气，更知道他说的也是事实。“那也得找！”赵航的语气变得平和但依然很坚定，“大家都仔细研究一下手上的资料，看看两名人员身上的可疑点和相同点。”接着会议室又是一阵寂静，只有刷刷刷翻资料的声音。看着无精打采的大家，赵航站起来走到投影前，两手叉在胸前，仔细查看着资料，尽管都快倒背如流了，可他还是希望能找到些蛛丝马迹。",
        "……",
        "“头儿，我好像发现什么了。”一个羸弱的声音传过来。",
        "“什么？”赵航好像是抓住了救命稻草一样，还没来的及转身，就大叫出来。",
        "原来是张赫，一个刚刚分配过来的年轻人，平时观察力还是很强的，就是太瘦。“头儿，好像两起责任人家里都养狗，你看照片！”",
        "“……”",
        "“我还说她俩都是女人呢，算不算？ 拜托，赫小弟，这两件事有一丁点关系吗？”李鑫嘲讽道。会议室瞬间“炸”了， 有些人没忍住“扑哧”地笑了出来，有些人就近开始讨论起来，更有些人则是劈头盖脸地指责。见此情形，张赫红着脸便也不做声。“够了！”赵航情绪再次爆炸了，转瞬又平息了下去，看了看手表，“已经晚上9点了，今天就到这儿吧，大家再回去好好想一想，明天按计划去事发单位再做一番调查，散会！”",
        "回到家，已经是晚上10点半了， 刚打开房门，赵航就看见妻子从沙发上站了起来。",
        "“回来啦，今天怎么样？还是没有头绪吗？”",
        "这已经是赵航连续5天这个时间点才到家了，尽管他保密工作做得很好， 从不跟妻子聊工作方面的事，不过看见垂头丧气的赵航，聪明的妻子还是猜到他应该是遇到了棘手的案件。",
        "“还没有吃饭吧，我去给你下碗面。”",
        "“不用，早就饿过了，筱筱睡了吗？”",
        "“睡了，今天老师夸了咱女儿，还奖励了个毛绒玩具，本来想等你回来的……”",
        "赵航渐渐流露出失落，妻子看在眼里便不再往下说了。自从发生这次事情之后，赵航就没有陪过家人了，就连上次筱筱生病都是老婆在医院忙前忙后。",
        "“老婆，对不起，真是辛苦你了， 等这件事情处理完了，我就请假休息两天，好好陪陪你和女儿。”",
        "“没事儿，眼下你还是专心自己的事情吧，照顾好自己。”",
        "“嗯，你快睡吧，我再想想工作方面的事情。”",
        "妻子知道他就是想一个人待一会，“好的，那你早点睡，晚安。”",
        "客厅就剩赵航一个人了，他习惯性地掏出香烟和打火机，顺手就去取茶几下的烟灰缸，发现没在那里，知道定是女儿藏起来了。女儿不喜欢他抽烟，每次放学回家都要先把爸爸的烟灰缸藏起来。可是女儿每次都藏一个地方，根本不知道爸爸已经识破了她的小伎俩。想到这些，赵航发自内心地笑了笑，然后径直走到阳台，在盆栽后面取出了烟灰缸。“咦，这是什么？”赵航看见有一个黑乎乎的东西也放在盆栽后面，拿出来一看，原来是一只毛茸茸的玩具狗， 脖子上挂着牌子，上面歪歪扭扭地写着“monkey”。",
        "“这个应该就是她的奖励吧，这丫头，给狗取名叫猴子，真是个小妖精。”",
        "看着手上的玩具，赵航全然忘记了点烟，他想到了张赫说的话“头儿，好像两起责任人家里都养狗”。",
        "突然，他好像想到了什么：“我记得……”来不及思考，他便飞快冲进书房，启动电脑，打开网页，输入了关键字……赵航感觉自己的心脏都快飞出来了。“果然有这种事！如果我的猜想没错的话……”还没说完，赵航就拿出手机拨打了单位的电话。",
        "“喂，我是赵航，今天谁值班？”",
        "“哦，头儿，是我，张赫。”",
        "“小张，是这样的，案子我有了点头绪，你现在去提审那两个责任人，帮我问个问题，我随后就过来……”",
        "“头儿，这么问和案子有什么关系呢？”",
        "“少废话，就这么问，我争取1个小时内过来。”挂完电话，赵航无暇换鞋， 便夺门而出。",
        "40分钟后，赵航就飚到了单位。“怎么样？”远远看见站在单位门口的张赫， 赵航便加快脚步提高嗓门问道。",
        "“她俩的回答都是一致的！头儿， 你到底为什么要问这个？”",
        "“这只是我的推算，还不能肯定。这样，通知一下调查组所有人员，明天的调查活动暂时取消，早上9点整在会议室临时开个会。”",
        "“好的！”",
        "“我要去一下事发单位，把你鞋借我一下，我出门走得太急了，明天早上还你。”",
        "“可是头儿，我有脚气。”",
        "“没事儿，我也有。”",
        "第二天早上9点整，会议室里死气沉沉的，每个人都预感这次会议又和之前的一样，对破案没有任何帮助。",
        "还没坐定，赵航便开门见山：“各位， 昨天晚上我去了一趟事发单位调取了监控，发现了一些端倪，今天开始，咱们的工作重心不再是调查，而是蹲守。”",
        "“嗯？头儿，这怎么回事，现在案件毫无头绪，嫌疑人都还没有找到，从何蹲起？”李鑫说道。",
        "“狗！”赵航说的很轻。",
        "“什么？ 头儿， 你疯啦！ 狗成精了？”李鑫最先表现出惊讶，然后会议室瞬间就嘈杂起来。",
        "“直觉告诉我，这起案件没有那么简单，请大家相信我，这是咱们的最后一搏了。”",
        "“死马当活马医吧。”张赫小声地说。他觉得是自己昨天的话影响了赵航，他才会这样病急乱投医，但不好反驳领导。",
        "分配好蹲点安排，赵航又补充道：“一有情况，立刻向我汇报，不要轻举妄动，成败在此一举！”",
        "“是！”",
        "星期六凌晨6点左右，张赫在副驾驶坐上叫醒了旁边的李鑫：“鑫大嘴， 快起来，有情况！有情况！”",
        "“怎么了？敌人打过来了？”",
        "“什么呀，我是说门口，门口有情况。”",
        "借着门卫室微量的灯光，两人看见一只黄色的狗，晃晃悠悠地走进了单位， 而门卫却熟视无睹。李鑫一改常态，斩钉截铁地说“快点报告给头儿……”",
        "赵航睡得很浅，电话响了两下，他就接通了。一听是张赫的声音，他有点兴奋：“小张，怎么了？”电话那头， 张赫的声音比赵航还兴奋，噼里啪啦说了一堆。",
        "“我知道了，这样，马上要接班了， 你们和接班的人说一下情况，我马上带人过来支援。”",
        "“头儿，换班的人已经到了，我和张赫更清楚情况，就留下来配合，你直接过来吧，人多了反而容易暴露。”李鑫抢过电话便说。",
        "“好小子，考虑得还挺全面，我马上过来。”",
        "……",
        "晚上10点，“有情况！都跟我走！”赵航叫醒了张赫和李鑫。为了保障人员精力，他让两组轮流休息，而就在刚刚， 他看见早上张赫描述的那只狗出来了。",
        "“这狗还真贼，在厂里待了一天。”李鑫说道。",
        "“小声点，就是这只狗，前几天我在监控中也看到了它。”赵航一边跟着一边回头说，“它的腿好像有问题，不然不会走这么慢”。",
        "“还好走得慢，不然怎么跟的上这四条腿的东西。”李鑫说道，“哦，不对， 是三条腿，有一条是断的！”",
        "兜兜转转，穿街越巷许久后，前面的狗突然在一个拐弯处停了下了，蹲在地上，而它对面的是一个穿着风衣、戴着鸭舌帽的人。那人蹲下来摸了摸小狗， 并从狗脖子上取下了什么东西。还没等他站起来，赵航一个箭步冲了上去：“别动！我们怀疑你与一起泄密……”还没说完，那人拔腿便跑。李鑫见势，疯狂地追了上去。",
        "“站住！张赫，你看着狗，同时联系单位，这是绳子，拴住它。”赵航没有停下，丢下东西带着另外两个人紧随其后。",
        "星期一凌晨5点，李鑫和张赫跟着赵航从审讯室里出来，李鑫如释重负：“终于结束啦！这间谍真行呀，养了条残疾狗，训练了1年，就为盗取国家机密。”",
        "张赫反驳：“不对，你没听他说最开始只是在狗脖子上栓针孔摄像头，本来是想拍一些部门和零件的照片。没想到那两个人可怜小狗，停留时间较长， 加之不凑巧，才被拍到了涉密文件，算是意外所获。”",
        "李鑫又说：“那也是她们保密意识不强，才让敌对势力有了可乘之机，所以说玩物丧志呀！都说狗是人类最忠实的朋友，没想到这次成了间谍利用的工具。”",
        "张赫没有再理会李鑫，而是靠向了赵航：“头儿，有个问题困扰我很久了。”",
        "“说吧。”赵航拿出了香烟。",
        "张赫有点得意地说：“你是怎么想到这起案件和狗有关的，是我的那句话吧？”",
        "“也不全是。”赵航充道，“是这样的， 那天晚上回家，我看见女儿送给我的玩具狗，她给它取名叫“monkey”。",
        "“猴子？”李鑫和张赫不约而同地说着。",
        "“是的，说到猴子，我脑子里突然回想起前几天的一则新闻：住高楼的人， 觉得没有哪个贼会舍命翻窗入户，所以窗户经常大开。但是有个贼驯养了一只猴子帮他盗取财物，专门对高楼的住户下手。”",
        "张赫抢先一步：“头儿，所以你就怀疑……”",
        "“是的，于是我上网确认了这则新闻，同时也了解了一下狗可以被训练到什么程度。但是狗终究不是人，它没有主动的意识，然后我就想会不会有人把它当做工具，或者是载体。”",
        "“然后，你让我问她们有没有和狗接触？”张赫略带崇拜的语气。",
        "“嗯，也就是为了验证我的想法， 没想到事实真有可能如此。”",
        "李鑫看自己完全插不上话，就立刻补充：“然后你就去单位调取监控，查‘犯罪分子’的踪迹，最后蹲点来个一锅端！ 头儿，你的思维真是奇特呀，这都能联系起来，牛！”",
        "赵航还是表现很平淡：“干咱们这行的，职责就是查出危险分子，保卫国家安全。要知道，即使很细微的动作， 很不起眼的东西，都有可能造成国家秘密的泄露，所以咱们必须时刻保持警惕， 善于观察，增强意识，不让间谍分子有一丝可乘之机。新时代护航工作的重任就在咱们的肩上！”",
        "“是！”",
        "赵航掐灭了香烟，望向了窗外。外面寂静的都市，黑压压一片，不知道有多少双眼睛正盯着这个国家的一举一动。可他知道，黎明即将到来，一切黑暗将无所遁形，阳光终将普照大地。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10824787830/1000"
    ]
}