{
    "c_title":"杨万里很唯美的一首咏雪诗，只是那么淡淡着笔，却是美得令人心醉",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "诗歌到了宋朝很明显是在走下坡，这一时期虽然也涌现出了大量优秀的作品，但是总体上来说与唐诗还是有差距。毕竟宋朝的词才是独步天下，但是到了南宋以杨万里和陆游等人组成的“中兴四大家”，还是写下无数经典的优美名篇。特别是杨万里的作品极为接地气，往往可能看上去只是描写了一些极为普通的事物，以及普通的风景，却同样充满了独特的韵味，读来也是朗朗上口，所以他很多的作品，也都是脍炙人口。",
        "杨万里来自江西一个普通的乡村，但他经过自己的努力，最终成为了南宋时期的一代文宗，同时还开创了“诚斋体”，尽管他早年间受到了江西诗派的影响，可是到了后期，却又完全摆脱了这一诗派，创造了属于自己的风格。他的很多诗也是频繁地收录在我们中小学的课本里，大部分的作品也都是名篇佳作。",
        "\n            ",
        "笔者今天要为大家推荐杨万里比较冷门的一首诗，也就是这首《人日出游湖上十首.其六》，这首诗如果仅仅是从字面上来看，那着实是很普通，好像是一首打油诗，不过只要深入地去理解，细细地去品读，则又是会发现，这首诗其实也是别具一格，写出了完全不一样的雪景，也是值得我们一读再读。",
        "《人日出游湖上十首.其六》",
        "宋代：杨万里",
        "城中雪一尺，山中雪一丈。",
        "地上都巳消，却在松梢上。",
        "\n            ",
        "杨万里这一组诗，一共是有十首，这是其中的第六首，虽然这首诗比较冷门，但也不失为一首难得佳作，整首诗也是写出了新意，诗人正是以一种很简练的笔触写出了雪中美景，通篇读来也是朗朗上口，美得犹如一幅淡淡的山水画卷，所以这样的作品，其实也最是能够传递出诗歌里所营造出的独特的美。",
        "\n            ",
        "雪原本只是很一种自然现象，可是对于诗人来说，往往看到了雪景，又会感慨万千，于是喜欢把雪融入进作品中，从而也就使得雪充满了诗意。那么杨万里的这首《人日出游湖上十首.其六》，使是一首经典之作，写出了令人赞叹的雪景，只是那么寥寥数语，便是勾勒出了一幅雪中美景，这也正是此诗最为令人感动的一个地方。",
        "\n            ",
        "第一二句着实是很普通，但写得又是很自然，没有任何的华丽的辞藻，也没有高超的技巧，只是那么淡淡着笔，“城中雪一尺，山中雪一丈。”，虽然是下起了雪，可是在这城里的雪并不大，只有那么一尺深，可是山中的雪就更深了，足足有一丈深，人们踩上去都会没膝盖。这两句虽然看上去很普通，可是却写得很有韵味，也写出了不一样的雪中美景。",
        "第三四句最是经典，又是进一步地写到了雪中的美景，“地上都巳消，却在松梢上。”，由于气温在逐渐升高，那地面上的雪很快就消化了，但是在松树梢上，却又还有厚厚的一层。在最后这两句中，诗人又是再次描写了对于雪中美景的感受。",
        "\n            ",
        "杨万里的这首《人日出游湖上十首.其六》，其实着实是很普通，可是却又是写得极为生动，只是那么信手拈来，却又是充满了诗情画意，这也正是诗人最为独特的一个地方，同时也说明了诗人对于现实有着一种刻骨铭心的洞察力。原本只是很普通的雪景，但是描写得又是很唯美，读来更是令人赞叹不已，我们从这首诗唯美的咏雪诗中，也是最能够感受到诗人独特的才情。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829859620/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859621/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859622/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859623/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859624/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829860697/1000"
    ]
}