{
    "c_title":"神雕时期的整体武功，能否高出天龙时期？",
    "c_intro":null,
    "c_main":[
        "神雕时期高手云集，论绝顶高手，要优于射雕时期，属于武学盛世，若与天龙时期相比，整体实力和武功，是否会技胜一筹？其实两大时期的武功，都丝毫不弱，尤其是神雕五绝和天龙四绝，各自身怀绝技。不过相比之下，我始终认为天龙时期更强，首先少林寺至关重要，由于火工头陀事件，致使射雕和神雕时期，令少林变得默默无闻，直到倚天时期才逐渐好转。少林寺存有易筋经和七十二绝技，尤其是玄慈方丈，以及扫地僧，成为两座难以逾越的高峰。",
        "\n            ",
        "原著之中，玄慈方丈的武功极强，虽然略逊于乔峰，不过与其他高手相比，还是要强出许多。恰巧神雕时期，未提到少林寺，两大门派当属全真教和古墓派，其中王重阳和林朝英武功深不可测，虽然二人已然仙逝，但也要算在其中。剑法与内功，是二人所擅长的，天龙时期中的扫地僧，明显技高一筹，当初鸠摩智偷袭，都未曾得手，足见其武功实力。王重阳与林朝英联手，也恐难取胜，这里边有一个细节，鸠摩智利用无相劫指，扫地僧轻松化解，尤其是三尺气墙，更是霸道无比，还能抵御降龙十八掌，使其化为无形。王重阳的寻常利剑，岂能伤他，或者说以林朝英的修为，如何能突破扫地僧筑起的气墙。换个角度而言，东邪与王重阳齐名，弹指神通奥妙无比，不过也只能与洪七公平分秋色，气墙能挡住降龙十八掌，自然也能抵御弹指神通，至于剑招，也是无计可施。",
        "扫地僧几乎代表天龙时期最高水平，不过神雕中的王重阳，也非浪得虚名，但想利用剑法取胜，实则难于登天。当然众位高手的武功，也在不断提高，尤其是后期的杨过，内力不容小觑。许多人说杨过的潮汐内力何等精深，谁能与之一战，论内力，杨过的确是绝顶高手，而天龙时期的虚竹，也绝非庸俗之辈。首先内力相加，共计二百四十年左右，毕竟逍遥三老的内力相当深厚，此时已尽归虚竹所有。杨过与之相比，显得相形见拙，姑且不论武功招式，单凭内力而言，就已然输了，金轮法王和杨过内力难分高低，无论是谁，都远远不及虚竹的内劲。再来谈其招式，杨过最霸道的两种武学，分别是黯然销魂掌和玄铁剑法，两套武功，都是持平五绝的水平，纵使杨过武功再强，也不会碾压郭靖。如此一来，虚竹的降龙十八掌，尽得乔峰传授，配合深厚的内力，杨过焉能抵挡？有人说二人没有交手，你怎知孰强孰弱？虽未相斗比武，但从武功招式和内力，就能分出高低。",
        "\n            ",
        "况且虚竹除了降龙十八掌，还有天山折梅手和生死符，都是极其厉害的功夫，尤其是天山折梅手，能化尽天下武学招式，天山童姥曾说出这套功夫的奥妙。由此推断，杨过的黯然销魂掌，恐怕未能讨到便宜，而神雕五绝之中到了后期，杨过的内劲极强，可即便如此，也不及虚竹，此时武功强弱，已经高低立判。至于杨过断臂，其影响可以忽略不计，纵使双手齐用，虚竹也能巧妙地化解。两大时期，丐帮一直存在，四大长老的武功，不足以代表，咱们分析洪七公和乔峰的武功。论武功和招式，乔峰持平扫地僧，洪七公的降龙十八掌，虽然精妙绝伦，但关于这套掌法，似乎乔峰更强。本来掌法是二十八掌，去繁就简之后，变成降龙十八掌，这套武功的魅力之处在于内劲。",
        "\n            ",
        "洪七公曾武功尽失，就内力而言，已经处于下风，乔帮主的实战，大家有目共睹，又深知降龙十八掌的玄妙。二人以掌法论高低，洪七公远远不及，或者说对于掌法的领悟不及乔峰，还未动手过招，就已经输了一半。至于打狗棒法，二人早已登峰造极，彼此之间极为了解，故而棒法高低，二人属于平手。从某种角度而言，倘若洪七公击败乔峰，也就等同于取胜扫地僧，无论是掌法，还是扫地僧的气墙，洪七公都毫无取胜的把握。",
        "\n            ",
        "天龙时期武功之强，不仅仅体现在个人，武功本身也极为强劲。首先段誉的六脉神剑，乃无形剑气，其次乔峰的擒龙功，也属于御气，鸠摩智的火焰刀，仅次于六脉神剑，都是无形的武功。反观神雕时期，除了一阳指和弹指神通之外，以气伤人的功夫极少，天龙时期里的少林寺，此类功夫比比皆是。",
        "如果比较武功强弱，天龙时期更强，因为武功的本身，就已经占据先机。当然神雕中还有郭靖、西毒、老顽童这样的高手，不过天龙之中，也有逍遥三老和萧远山，以及慕容博等人，综合比较之下，还是天龙时期的整体水平更强。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829933752/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829933754/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829933755/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829933756/1000"
    ]
}