{
    "c_title":"发现不止所见，广汽三菱携新劲炫亮相广州车展",
    "c_intro":null,
    "c_main":[
        "11月22日，第十七届广州车展正式拉开序幕，作为车市全年收官之作，对于车企来说它既是对全年工作的汇总，又是对来年发展方向的展望。本届车展之上广汽三菱不仅全系车型重磅出击，还迎来了新劲炫的升级上市，再次向消费者展示了广汽三菱“发现 不止所见”的品牌新主张。",
        "\n            ",
        "本届车展广汽三菱的重头戏就是新劲炫上市，从外观设计、内饰配置以及智能科技方面都有全面升级，再加上9.98-13.98万的售价堪称同级最优选择。如同欧蓝德的“2047”，新劲炫也用“1314”这四个数字来概括了产品的核心竞争力，即“10万级SUV优选、品质3大件、时尚内饰、10.1英寸智能网联系统、4大革新设计”。",
        "\n            ",
        "劲炫在中国的SUV市场已经征战7年，凭借稳定的质量跟超高的性价比，在紧凑SUV市场当中早已站稳脚跟。本次改款的力度已经媲美换代，外观上换装了家族化前脸，前进气格栅新增两条银质镀铬装饰，大灯采用分体式设计。看起来不仅更具层次感，而且辨识度相当高。",
        "内饰的变化，新劲炫就更大了。除了采用黑色与橙色的双色内饰设计外，新车还采用了全新的中控台设计。特别是大面积软质材料的覆盖以及10.1英寸的中控大屏可以说很符合国人的喜好。在智能化配置上，新劲炫更是首次搭载了广汽三菱悦享智联系统，高清10.1英寸电容大屏、集人机交互、防盗追踪系统、道路救援系统，手机镜像互联等多项功能。",
        "动力、底盘向来都是广汽三菱的强项，新劲炫当然也不例外，载了三菱最新4J系MIVEC发动机与第三代INVECS无级变速器。“黄金动力”组合匹配经专业调校的底盘和四轮独立悬挂，兼顾驾乘的舒适性和操控性。",
        "从2012年至今，成立刚满7年的广汽三菱，在产品方面已经拥有欧蓝德、奕歌、劲炫、祺智EV、帕杰罗这5款车型，组成了广汽三菱SUV家族。不仅在产品布局上日益完善，就在产业链上，广汽三菱也有不错的成绩。去年10月广汽三菱发动机工厂已经正式投产一期产能达20万台，同时广汽三菱研发中心以及零部件产业园也将于明年落成。当前的广汽三菱已经成为一家具备整车研发本土化的成熟企业。",
        "\n            ",
        "在完善研发、制造和销售服务产业链体系的同时，广汽三菱在品牌力方面也在寻求突破与提升。2019年是广汽三菱的“发现之年”，在9月的 “发现 未历之境”2019发现之旅中，广汽三菱开启了“发现 不止所见”全新品牌口号以及树立了“活力、运动、乐趣、分享”全新品牌形象。",
        "\n            ",
        "不断发现市场新机遇，不断发现消费者新需求才能在车市“寒冬”中脱颖而出。随着消费者年轻化，广汽三菱从奕歌开始，开启了产品的年轻化进程，如今新劲炫的亮相也是紧跟奕歌步伐，在从外到内的设计、智能化配置等方面都在当今年轻人的消费需求下，有了质的提升。",
        "\n            ",
        "产品是一个方面，更重要的是品牌建设，因为所有产品收获的口碑都将汇聚到品牌之中。10月，广汽三菱2019长沙国际马拉松盛大开跑，广汽三菱不仅通过冠名赞助这一盛大赛事，还为赛事提供了全方位的保障和服务等方式，全面展示出了“活力、运动、乐趣、分享”的品牌形象。让公众看到一个充满正能量，不断创造发现的广汽三菱。",
        "新劲炫集广汽集团精益制造，三菱汽车技术沉淀于一身，有趣、有范、有发现，是年轻人喜欢的类型。与奕歌一样，新劲炫的上市都代表着广汽三菱在中国汽车市场格局中的转型。正如广汽三菱总经理葛城慎辅在致辞时所说：“积极拥抱变化，才能立于不败之地。广汽三菱正加速从整车制造企业向‘SUV生活方式引领者’转型，致力成为消费者信赖的‘SUV生活家’。”",
        "\n            ",
        "从“SUV世家”到“SUV生活家”，不是口号的简单更迭，而是标志着广汽三菱由产品导向战略，向消费者价值战略的转型。相信未来广汽三菱定将以扎实的经营、稳健的步伐，为消费者带来愉悦的SUV美好生活！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829849960/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829849961/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829849962/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829849963/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829849964/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829850932/1000"
    ]
}