{
    "c_intro":null,
    "c_main":[
        "11月13日，腾讯发布了2019年第三季度的财报。财报显示，腾讯总收入达人民币972.36亿元，同比增长21%。这其中，智能手机游戏收入达到了243亿元，同比增长25%，势头可谓十分强劲。而在腾讯的官方报告中提到，手机游戏收入的快速增长，与《和平精英》内容更新提升的用户参与度有着直接关系。",
        "《和平精英》自推出以来一直有着不错的成绩，近一个月更是稳稳占据着畅销榜第一的位置。在战术竞技游戏层出不穷的今天，《和平精英》为何能够突围而出、独占鳌头呢？通过《和平精英》创意工坊中最新推出的“占点竞技”玩法，我们或许能够管中窥豹一睹其中奥秘。",
        "\n            ",
        "创意工坊持续更新的各类玩法，可以说是《和平精英》的一大特色。而比起过往仓库竞技等4V4正面对决的玩法，占点团竞有着全新的作战目标。在玩家体验“快速返场，爽快刚枪”的同时，思考如何占领据点才是通往胜利的唯一途径。团队成员各司其职的完成进攻、占领、防守工作，才能顺利完成目标。这不仅是对个人能力的考验，对团队之间的配合与默契也有着更高的要求。",
        "\n            ",
        "占点团竞模式的地图内共有三处据点供玩家争夺，一局内会按照随机顺序让队伍去占领。玩家进入据点区域后占领进度达到100%则成功占领该据点，据点内的本队玩家数量越多，占领进度增长就越快，率先占领两处据点的队伍即可获胜。另外，地图内会定时刷出重武器，这些威力强大的重武器将会是左右战局的关键。",
        "\n            ",
        "配合占点模式推出的新地图“小镇”，也为这一竞技模式增添了许多可能性与乐趣。小镇地图整体结构不算复杂，主要的进攻与防守路线也比较明确，但街巷中存在着大量的杂货箱、废弃车辆、汽油桶等掩体，使得玩家需要时刻警惕前往据点路上猝不及防的突袭。地图四通八达，场景交互度高，可选的进攻路线和遇袭的可能性同等增多，极大增强了对局的变数。",
        "\n            ",
        "在高速的攻守转换中，玩家不止能享受正面刚枪或者绕背偷袭的快感，更有一种与队友配合完成战略目标的竞技快感。当双方在据点争夺中陷入胶着时，如何有效让对面减员以击溃防线；在据点防守敌人进攻时，选取怎样的站位避免被敌人绕后渗透；都是玩家需要在短时间内做出的决断。",
        "可以说，占点模式充分体现了战术竞技品类游戏的特色。",
        "“占点”这个拥有完善规则和地图设计的新玩法，其实不过是《和平精英》内容更新的“日常”。从5月上线以来，《和平精英》一直贯彻着给予玩家更多选择的宗旨，不停地从各个维度完善丰富游戏的玩法。",
        "对《和平精英》已然颇为成熟的经典竞技玩法，光子也做了很多优化和打磨工作。比如后续增加的“战术匹配”功能，让玩家可以匹配与自己战术风格类似的队友，进而使团队的战术意识更为统一，极大的优化了对局体验。还有调整出生地点位置、优化引导配音和文字描述、增加可复制经典模式的布局功能等等，从各个层面优化了玩家的细节体验，还原了纯正的战术竞技玩法风味。",
        "而为了让玩家感受经典竞技玩法的全新魅力，光子在10月份推出“火力对决”玩法，把游戏的整体规模拉升到了新的境界。“火力对决”把传统战术竞技玩法扩充到了“海陆空”的全方位体验，更多的载具和重型武器，使游戏拥有了全新的战略维度和可能性。",
        "\n            ",
        "除了对经典竞技模式的精益求精，《和平精英》也从未停止对战术竞技玩法革新的探索。6月份更新的“暗夜危机”，让创意工坊成为了《和平精英》新玩法的体验核心。60人参与的三天两夜生存大战，加上丧尸概念的引人，为玩家带来了与常规玩法截然不同的体验。队友召回模式和夏日冲浪模式，又是从全新的维度，提供了竞技和休闲等不同属性的体验。8月更新的4v4团队竞技，则把重点放到了玩家喜闻乐见的刚枪环节，直观的让玩家享受团队战斗的乐趣，直面枪林弹雨。",
        "\n            ",
        "从今年6月到10月这密集的更新频率里，我们不难看出《和平精英》为何能在夏季如此迅速且有效地提升用户参与度了。《和平精英》在短短的几个月里，不单是提供了数个体验各异的新玩法，场景、道具、武器、时装等游戏常规元素也都进行了配套革新。",
        "所有新内容的扩充，都绝非单纯的玩法堆叠，而是围绕着玩家对“战术竞技”各方面需求进行的综合设计。玩家需要新颖的战术题材，“暗夜危机”应运而生；玩家需要短兵相接的快感，团队竞技随即出现；玩家需要更大的场面，“火力全开”整装待发。光子工作室群清楚的知道玩家对于“战术竞技”的期待和需求在哪，因此才能不断推陈出新完善体验。",
        "\n            ",
        "而为了向玩家提供一个更好的战术竞技平台，光子工作室群从美术、玩法到运营、系统优化等多方面都做了充足到位的工作。光子工作室群在移动端上引入了虚幻引擎4和3D音效等技术加持，在音画层面极大的提升了游戏的沉浸感。游戏中的武器、场景、载具，都旨在给予玩家更真实和多元的竞技体验。",
        "在游戏内容之外，光子也一直致力于营造更好的游戏环境。11月20日《和平精英》开展了第二届“游戏安全日”，对玩家关心的诸如观战透视作弊、坐挂车、连点器外设等外挂作弊问题做了详细解答并公布了惩罚机制。长期以来，《和平精英》一直非常重视打击软硬件外挂和恶意发言的工作，不断收集玩家对游戏环境问题的反馈，并按月公布外挂打击公告。在不断革新游戏内容的同时保障玩家的正常体验，才让《和平精英》的“战术竞技”保持公平而有趣。",
        "\n            ",
        "除了坚持以玩家为本不断推动玩法创新，《和平精英》也在着手完善其专属的产品生态。作为一个竞技属性很强的游戏，《和平精英》在电竞赛事方面的运作可谓是驾轻就熟。10月31日开始的PEL（和平精英职业联赛）正在如火如荼的进行着，突围赛才刚刚结束。包含4AM、WE、FPX等多家豪门俱乐部在内的50支参赛队伍、将近一个半月的完整赛事周期、直播平台上极高的关注热度，让《和平精英》的首届职业联赛就彰显出了极为专业的姿态。",
        "电竞赛事的成功开展，不单强化了《和平精英》的品牌生命力，更为重要的是，赛事将为玩家带来更多元的参与乐趣，赛事衍生的直播、战队都将成为玩家接触《和平精英》的一部分。《和平精英》赛事项目的观赏魅力，将会持续吸引受众的关注。",
        "\n            ",
        "在赛事搭建的同时，《和平精英》也非常积极地开展各类活动回馈受众，用各种呈现形式推广“战术竞技”文化的魅力。比如与电影《终结者：黑暗命运》、知名饮品王老吉等品牌做跨界联动，开展各类节日主题活动，举办直播交流、线下挑战赛等等，让《和平精英》逐渐渗透到玩家的日常生活中。",
        "就像那些围坐在饮品店里的年轻人一样，一起打上几把《和平精英》已然是他们聚会的常规流程。《和平精英》全面整体的布局观念，让产品进一步走出桎梏，蜕变成一个拥有“全民参与”潜质的文化IP。",
        "\n            ",
        "随着移动平台操作设计的日趋完善，射击这种受到全球玩家热捧的游戏品类在手机上的表现也越发火爆了。射击品类拥有着爽快的观感和玩法反馈，让玩家能在短时间内享受到极高的游玩快感，但这类游戏往往爽快有余而厚度不足。单纯的“突突突”玩法，早已不能覆盖现下玩家的体验需求了。",
        "\n            ",
        "而《和平精英》这半年来的频繁更新，无疑是一个非常好的示例。除了一个构建完善且不断革新的主体玩法，越来越多各具差异化的玩法填充，让《和平精英》变成了一个完整的战术竞技实验场。玩家可以在游戏里自由选择热衷的模式，体会各具侧重的战术竞技快感。",
        "当射击游戏面向战术竞技方向进行革新，它将拥有更具深度的内容和持续不断的参与热度，这已然打破了现有游戏类型的定式框架。《和平精英》与战术竞技游戏的未来，都值得我们期待。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836489331/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836489332/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836489334/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836489335/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836489337/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836490251/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836490253/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836490254/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836490255/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836490256/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836491359/1000"
    ],
    "c_title":"称霸2019年的《和平精英》从玩法迭代到宏观布局，赓续突破创新维度",
    "title":"称霸2019年的《和平精英》从玩法迭代到宏观布局，赓续突破创新维度_腾讯新闻",
    "script":null
}