{
    "c_intro":"如果说超级英雄们还会在价值观上摇摆、徘徊，那么艾尔莎和安娜的姐妹情谊无疑能让所有人满意，合家欢式的剧情更是使“冰雪奇缘”系列获得高口碑的重要原因。但是，它能不能算是“传达内心真情实感的作品”？",
    "c_main":[
        "《冰雪奇缘》到底说了个啥，说实话，我已经不太记得了。让我印象最深的，还是那首几乎成为“神曲”的主题歌。而它的续集《冰雪奇缘2》到底说了个啥，我在走出电影院后就感到有些模糊。也许，本片最大的优点是不用担心剧透吧。",
        "\n            ",
        "由于在买票前没注意，这一次观看的竟然是国语版本。但总的感觉是，国语版配音没有什么违和感，配音演员都很用心。必须要说，大多数情况下，大牌明星或许能给电影宣传带来一些帮助，但他们的配音能力显然不如专业演员。",
        "国语版本的主题曲翻译得比较平实，和原版一样朗朗上口，而且演员们唱得很不赖，一点不比原版逊色。有那么几首插曲很适合在校园内传唱，当然，像第一部里《Let it go》那样经典的主题歌，恐怕是不会再有了。",
        "另外值得一提的是本片的视觉效果。开场戏和后半段的几段动作戏，呈现出的3D效果，都可以用惊人来形容。就冲这几场戏，买票进场也绝不亏。只是，片方显然也有些“鸡贼”。",
        "本片一进入文戏和对话，3D效果就近乎消失。这一发现还得感谢在电影开场后才进场的几位小朋友，在我的身后，他们叽叽喳喳地嚷道，“戴不戴眼镜没有区别嘛”。我赶忙一试，还真是。",
        "除去上述感官刺激之外，我对本片的剧情，实在说不出个所以然来。如果说《冰雪奇缘》还有对传统童话的一点颠覆和创新，那么《冰雪奇缘2》显然就是“无中生有”，为了拍续集而诞生的续集。",
        "\n            ",
        "至少从叙事方面来说，本片几乎“山穷水尽”。姐妹没什么好说的了，就从父母身上找故事。按照这一趋势，下一部（如果还有的话）应该会在不会魔法的妹妹身上做文章了。但是，我的确很担心，传说中的第三部会进一步滑向“乏味”的深渊。",
        "\n            ",
        "这样的想法，不由令人我联想起马丁・斯科塞斯不久前和“漫威”间不得不说的故事。这位年过七旬的老导演不客气地表示，“漫威电影不能称为电影（cinema），更像是主题公园的产物。我曾试着去看漫威电影，但是看不下去，我觉得那不是电影。虽然漫威电影制作精良，演员很用心，但还是很像在主题公园看的影像。电影应该是演员努力去传达内心真情实感的作品。”",
        "说到“主题公园”，还有什么电影比得上迪士尼的动画片呢？我严重怀疑，老马丁还曾试着去看漫威电影，但压根不知道有“冰雪奇缘”这回事。",
        "\n            ",
        "要说制作精良，《冰雪奇缘》是绝不会逊色于《复仇者联盟》，何况，它还不用担心演员用心不用心的问题。如果说超级英雄们还会在价值观上摇摆、徘徊，那么艾尔莎和安娜的姐妹情谊无疑能让所有人满意，合家欢式的剧情更是使“冰雪奇缘”系列获得高口碑的重要原因。但是，它能不能算是“传达内心真情实感的作品”？",
        "我们当然可以说，家人间的羁绊、姐妹间的关爱、恋人间的牵挂还有不同种族间的和平相处，这些都是动人、崇高的情感。但我们也无法否认，这里头充满了迪士尼式的、商业气息浓到不行的“刻意”，甚至是“做作”。到底有几分是商业上的考虑，又有几分是真情实感？或许，这是一个不可能得到准确答案的问题。但此时此刻，我倒很想听一听，老马丁会怎样评价“冰雪奇缘”？",
        "一定会有人说，《冰雪奇缘2》本就不是拍给老马丁看的电影。可同样的一句“受众不同”，为何不能为“漫威”系列解围？现实情况是，尽管电影爱好者不会不站在老马丁一边，但仍然会老老实实地为“冰雪奇缘”“漫威”们掏钱买票。那么，到底什么才是老马丁口中的电影（cinema）？",
        "大概，在观看《冰雪奇缘2》时还会胡思乱想的，只有这么无聊的我了吧。周五上午，来影院的观众一般不会太多，但今天带着小朋友来看《冰雪奇缘2》的大朋友，还真不少。孩子们有些许吵闹，但绚丽的画面很快就让他们安静了下来。据说，家长们都很担心自家孩子看了本片之后，吵着要买艾莎女王的新装。您别说，真的很漂亮。",
        "不知道，这部电影对孩子们来说，又意味着什么呢？若干年后，他们还会不会把“冰雪奇缘”当作自己的童年回忆呢？如果会，他们又从中得到了什么呢？",
        "越想越觉得，脑袋里的回路都缠绕在了一起。在影院里的我，也许才是真正意义上的“不速之客”吧。不知道，如果老马丁也坐在影院里，会不会和我一样感到有些困倦？"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10830976576/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830976577/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830976578/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830976579/1000"
    ],
    "c_title":"《冰雪奇缘2》：为了拍续集而诞生的续集",
    "title":"《冰雪奇缘2》：为了拍续集而诞生的续集_腾讯新闻"
}