{
    "c_title":"66岁大爷笑着笑着就哭了，5口人2个精神病人，8岁孙子是唯一希望",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "“现在孙子就是我最后的希望，我能活多久，就会把孙子养活多久。”11月20日，陕西商洛。夏福成像往常一样拿着锄头去地里除草，8岁的孙子小跑着跟在他后面，双手背后就像个小大人一样。夏福成除草的时候，孙子就在旁边用小手拔着草，时而在地里蹦蹦跳跳的玩闹着。回家的时候，夏福成疼爱的抱了会儿孙子，只见孙子笑着伸出小手帮他擦了擦脸上的土，夏福成瞬间感觉有一股暖流涌向心田，再苦再累都觉得值得。",
        "\n            ",
        "夏福成，66岁，陕西镇安商洛人，有一儿一女。女儿远嫁到江苏，儿子也长期在外，家里便剩下了他、患病妻子以及8岁的孙子。傍晚的时候，孙子在房间里写作业，妻子在门外静静坐着，夏福成扫着院子里面的落叶。一阵风吹过，夏福成哆嗦了一下，随即抬头看了眼妻子和孙子。天气快变冷了，儿子也快回家了。想到这些的时候，夏福成不禁笑了一下，连扫地的力度都加大了。",
        "\n            ",
        "夏福成儿子叫夏宜玉，今年30岁。2011年，夏宜玉结婚了，同年生了一个儿子。据了解，夏宜玉的妻子患有精神分裂症，病情复发的时候，就会一个人乱跑，跑到哪里，夏宜玉就会跟到哪里。“结婚的时候不知道儿媳有精神病，结婚的第四天儿媳就发病了，到处跑怎么拽都拽不住。儿媳跑到哪里，儿子就跟她到哪里，照顾着她，所以孙子从小就和我们生活在一起。”夏福成回忆道。如果您愿意伸出援助之手，请点击",
        "\n            ",
        "据夏福成说，夏宜玉结婚前在深圳一家电子厂上班，但婚后不久，因为妻子身体的原因，便辞职在家照顾妻子。“儿媳经常会往她老家甘肃跑，为了照顾她，儿子大部分时间在甘肃。儿媳病情好的话，儿子就出去打工赚点钱，病情不好的话，儿子没办法出门打工，没钱的时候就只能拾点破烂，维持生活。所以儿子平均一年只能回来一次，我也知道儿子很苦，他不是不要我们，只是没有能力照顾我们。”夏福成叹了口气说道。",
        "\n            ",
        "而让夏福成担心的不仅仅是儿子儿媳，还有患病在家的妻子。夏福成的妻子叫徐水云，年轻的时候就患有脑梗和心脏病，慢慢的精神也出了问题，身体状况很差。在昏暗凌乱的房间中，徐水云一个人坐在床上，头发凌乱，目光呆滞的望着前面，时而开心，时而皱眉大哭，偶尔嘴里面还嘟嘟囔囔的说些话。",
        "\n            ",
        "“妻子发病的时候，就不知道别人说啥了。哎，妻子也自杀过很多次了，一个人跑去上吊或者晚上跑到池塘边下水，都被我强行拉了回来，说实话，我心里对妻子没有怨言，更不会放弃她。有时候觉得生活比较苦的时候，自己会一个人偷偷在晚上哭，不敢让妻子和孙子看见。哎，家庭条件到这一块了，没办法了，现在妻子只能靠吃药维持。”说起这些的时候，夏福成的眼中闪着泪光，随即赶紧背过身去，生怕家人看见。如果您愿意帮助他们，请点击",
        "\n            ",
        "据了解，夏福成家里种了5亩地，主要种植玉米和小麦。平常家里也会养也会养一些猪，赚点生活费。遗憾的是，今年上半年死了8只小猪，下半年因猪瘟3个小时就死了8只小猪和两头老母猪，而种植的玉米也都喂了猪吃，夏福成一下子失去了家里主要的经济来源。但幸运的是，国家每月为家里分发低保，每人每月330元，同村的人和志愿者也经常过来看望他们，有什么活大家也会主动帮着做。",
        "\n            ",
        "现在夏福成已快到了古稀之年，身体也每况愈下，干两个小时以上的农活身体就受不了。此外，夏福成患有严重的胃病，医生说是胃癌早期，需要手术治疗，但因为经济原因，就一直吃药维持。下午的时候，孙子夏首铠在房间里认真的写作业，偶尔会开心的和夏福成讲讲书里面的故事。夏福成欣慰的笑了，看着孙子说道：“我现在老了，也帮不了儿子了，就希望孙子能给好好的，除这个之外，也希望自己能种好地，养好猪。”若果您愿意伸出援助之手，请点击"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10825312935/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825312865/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825312951/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825312944/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825312777/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825313158/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825313277/1000",
        "//inews.gtimg.com/newsapp_bt/0/10825313344/1000"
    ]
}