{
    "c_intro":null,
    "c_main":[
        "来自于《北京青年报》的报道，斯科拉里在比此前的计划提前一天来到北京，面见了国安俱乐部的高层。而后，斯科拉里表示愿意接手国安，并在薪酬方面不会狮子大开口。",
        "二者交流过后，斯帅就乘飞机飞往纽约。至于他去美国干什么去了，是不是在谈美国大联盟的球队，当前还不可知。不过，从斯帅的话语中可以看出，人家对于国足主帅根本不感兴趣，表示自己首选的是北京国安俱乐部。",
        "\n            ",
        "国足主帅成烫手山芋，上调土帅会惹球迷不高兴",
        "国足主帅似乎有些难产，就拿土帅来说，无论是选择李铁还是李霄鹏，武汉和山东球迷都非常不满意。《齐鲁晚报》还在此前曾专门发表过文章，大意是提醒中国足协，请不要打李霄鹏指导的主意。",
        "而李铁这边也是一样，通过自己的努力将一支“平民球队”带到提前保级，而且“遇强不弱”，全队上下的拼搏团结精神，获得了武汉球队对于李铁的认可。如果中国足协将李铁上调国足，假如明年武汉卓尔的成绩不尽理想的话，恐怕武汉球迷就会集体狂喷足协。",
        "\n            ",
        "选洋帅的话，好的不愿干，熊的看不上",
        "说心里话，论及洋帅的选择上，斯科拉里还真得比较适合国足。而放眼世界名帅的角度来看，恐怕也只剩下斯科拉里了。在当前以及日后的国足阵容中，包括归化球员的加入后，能够“震住场”的主帅，我认为也只有斯科拉里，无论是资历还是与巴西籍归化球员的沟通上，这些都是有利的因素。",
        "但现在的问题是，根据《北京青年报》的报道来看，人家斯科拉里并不愿意执教国足。其实斯科拉里的想法很简单，就像斯帅自己说的那样，按照现在国安俱乐部球员的年龄结构和战术打法来看，已经很成熟了。",
        "哪怕是换成一个菜鸟级的教练，只要他不“作死”，想在联赛中打出低于前三名成绩，这似乎都有些难度。在此种情况下，执教北京国安应该是一件很快乐的事情。",
        "而现在好了，足协如果选择洋帅的话，恐怕将是一个“高不成、低不就”的情况，也就是好，能力好的人家不愿意干，稍差一点的足协还看不上。而能力好的教练，其薪酬水平还不能太高。所以，国足主帅的人选看来将有些难度，不退而求其次，恐怕是不行了。",
        "\n            ",
        "里皮已成前车之鉴，国足主帅是“高危职业”",
        "主教练并不是高危职业，但中国国足主帅却无疑是一个高危职业。成绩不好的话，下课就是了。但考虑到在中国将会有数亿的人骂你，想来这将是一件非常可怕的事情。作为素有银狐之称的里皮都玩不转国足，在其他教练的心里，怎么也得掂量掂量。",
        "国脚们在俱乐部踢球是中超顶级水平，而一到国家队就变成了中甲小绵羊。这种情况不改观，就是玉皇大帝来了，也不好使。",
        "就拿北京国安的王刚来说，上轮客场挑战上海申花的比赛中，那家伙表现的，抢断助攻无所不能。但到了国家队的表现，却成为一个“挖坑者”。",
        "\n            ",
        "里皮的话语实质上对于国足选帅的难度加大了",
        "应该说，以里皮的影响力，他的辞职，对中国足球的影响极其恶劣。表面上看，里皮在对意大利媒体的访谈中，在谈及辞职原因之时，似乎并没表达出对中国足球的诋毁。但是他的话语中却带有中国足球的好高骛远和急功近利。",
        "他说自己恐怕将辜负中国球迷对于他的期望，但实质上也突显出中国球迷对于足球价值评判的不纯粹性。",
        "\n            ",
        "作为一名在世界上具有十分强大影响力的银狐，他的话语无疑使中国足球在世界上的口碑再一次陷于谷底，更会使国足选择洋帅的工作难上加难。而这一点上，并不怨里皮，怨就怨在中国足球自己。",
        "中国人并不擅长于永远按照套路来做事，总喜欢变通。而这一点，恰恰是洋帅们所无法掌控的。当然，这些都不是客观原因，最主要的原因，还是由于自己的技术意识差。",
        "下一步的国足选帅，将何去何从？想想40强赛的征程，其实时光如梭，明年3月份其实很近，国足主帅一日不定，中国球迷的心也始终放不下。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10835088686/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835090357/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835092479/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835093855/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835095443/1000"
    ],
    "c_title":"国足主帅难产！连斯科拉里都不愿干，里皮辞职使国足口碑更差？",
    "title":"国足主帅难产！连斯科拉里都不愿干，里皮辞职使国足口碑更差？_腾讯新闻",
    "script":"{\"title\":\"时隔1周！里皮彻底“翻脸”再次炮轰国足：第三次强调“不偷钱”\",\"vid\":\"n3024b48p10\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/10835443329_640480/0\",\"desc\":\"视频：时隔1周！里皮彻底“翻脸”再次炮轰国足：第三次强调“不偷钱”，时长约1分30秒\"}"
}