{
    "c_intro":null,
    "c_main":[
        "作者：文尧",
        "编辑：周鹤翔",
        "来源：GPLP犀牛财经（ID:gplpcn）",
        "\n            ",
        "曾经的加多宝近年逐步淡出了人们的视线。",
        "加多宝与王老吉的纠纷人尽皆知。",
        "然而很多人不知道的是，曾经历工厂裁员、停产等负面消息的加多宝还曾与中粮包装产生纠纷。",
        "11月15日晚间，中粮包装控股有限公司发布公告称，公司于2019年11月14日收到香港国际仲裁中心在2019年10月31日出具的《部分仲裁裁决书》。裁决书确认加多宝旗下企业王老吉公司申请终止增资协议无效，须根据增资协议完成加多宝商标注入清远加多宝的相关手续，同时须立即赔偿中粮包装2.3亿元，并支付利息773万元。",
        "从与王老吉多年的官司纠纷，到与中粮包装的尽释前嫌，加多宝命运多舛，就像是“被扼住了命运的喉咙”。为了挣脱这个命运，2018年加多宝宣布了“三年上市”的目标，以求将命运掌握在自己手中。",
        "在加多宝的公告中，也提到了“双方加强合作，将继续共同推动加多宝集团成功上市”，也许这是加多宝巨额赔偿与中粮包装达成和解背后的动力。",
        "加多宝能否成功吗？",
        "中粮包装与加多宝的纠纷追溯到2017年。",
        "2017年8月，中粮包装与加多宝达成协议，其全资子公司中粮包装投资加多宝集团绝对控股子公司清远加多宝饮料有限公司（简称“清远加多宝”）增资20亿元人民币，从而持有后者30.58%的股份。其中，10亿元以现金方式支付，其余10亿元则以公司生产的铝制饮料罐为实物出资。",
        "这对于当时的加多宝来说可谓是“雪中送炭”。彼时在经历了与王老吉耗时几年的官司后，连输了21场官司的加多宝销量开始停滞甚至倒退，王老吉借机反超，占据了凉茶市场70%的份额。",
        "屋漏偏逢连夜雨，银行、经销商也纷纷离加多宝而去，加多宝的经营压力倍增。即使是这一年8月，最高人民法院最终裁定，广药集团与加多宝公司对涉案的“红罐王老吉凉茶”包装装潢权益的形成均作出重要贡献，双方在不损害他人合法利益的前提下可共享“红罐王老吉凉茶”包装装潢的权益，当时的加多宝也无力消化这个裁决带来的红利。",
        "在这个时候，中粮包装20亿的支持对加多宝而言无疑是一根救命稻草。正所谓在商言商，中粮包装支持加多宝是有其商业目的的。有消息称，早在2012年加多宝和王老吉分道扬镳时，中粮作为加多宝罐装凉茶最大的包装供应商，就有意收购加多宝，但当时凉茶行业处于高速发展，加多宝凭借着渠道和团队优势，占据了整个凉茶市场52.6%的销售额，收购也就不了了之。",
        "但市场今非昔比。",
        "中粮包装在增资协议中规定，加多宝旗下的王老吉公司（加多宝商标持有方）须在协议签署后6个月内，将作价30亿元人民币的加多宝商标注入清远加多宝草本，以获得其45.87%的股份，而原百分百控股股东智首有限公司的持股比例将降为23.55%。抓住加多宝商标，意味着中粮包装抓住了加多宝的“命脉”。这对于加多宝及其创始人陈鸿道来说，都是无法接受的，“了解加多宝和陈鸿道的人都知道，他将加多宝视为生命。”有消息人士表示，这也为两家的纠纷埋下了伏笔。",
        "由于加多宝迟迟未履行商标注资，2018年7月6日，中粮包装发公告称，中粮包装投资已就此事向香港国际仲裁中心对加多宝公司、智首及清远加多宝提出仲裁申请。",
        "这场纠纷历时一年，以双方重归于好而告终，不过，加多宝自有它的苦衷。",
        "双方产生分歧后，中粮包装从2018年第二季度起就停止供应包装罐，导致加多宝产能无法有效组织起来。当时有媒体报道，2018年7月、8月，加多宝东莞工厂的生产线全部关停。",
        "蝴蝶效应正在发生。由于没有产品，经销商也不敢打款，一些拿不到货的经销商开始转做王老吉，加多宝的经营体系就陷入了恶性循环，在凉茶销售旺季夏季被断供，这对加多宝无疑是致命性的打击。",
        "急于上市的加多宝及时地向中粮包装抛出了“橄榄枝”，2018年底请来了中粮包装前董事会主席王金昌，出任加多宝（中国）饮料有限公司和昆仑山矿泉水有限公司董事长。很快事情有了转机，就在王金昌上任6天后的2019年1月7日，中粮包装与加多宝签署了《中粮包装―加多宝2019年度供罐合作协议》，重新恢复中断的合作。",
        "直到2019年11月15日中粮包装发布公告，加多宝终于“快刀斩乱麻”以2.3亿元的代价结束这场纠纷，以减少其上市路上的障碍。",
        "作为曾经占据凉茶行业半壁江山的龙头老大，加多宝因区区20亿元就被中粮包装钳制，处境令人唏嘘，它与王老吉旷日持久的官司纠纷，成为加多宝与中粮包装这段短暂甜蜜关系的前传，也是中国商界一个”为他人作嫁衣“的悲情故事。",
        "早在1996年广州药业集团推出第一罐王老吉凉茶的时候，王老吉还只是一个广东地区区域性的品牌，销量也差强人意，当时的王老吉在广药集团眼中不过是一个“用不上的资源”。1997年，东莞商人陈鸿道创办的香港鸿道集团有限公司与广州羊城药业王老吉食品饮料分公司签订“王老吉”商标许可使用合同，有效期20年。合同规定，药品属性的绿盒王老吉属广药集团，而饮料属性的红罐王老吉则属于加多宝。",
        "外界称陈鸿道是“营销奇人”。他通过大规模的市场运作，把王老吉这个广药集团手中“用不上的资源”给盘活了，王老吉变成一个全国范围内家喻户晓的品牌，那句“怕上火就喝王老吉”成了三岁小孩都知道的广告语，王老吉也变成一种大众消费饮品，2011年，王老吉的年销售额已经达到了200亿。",
        "但是在这个过程，陈鸿道错了两步棋，让这一切沦为“为他人作嫁衣”，也被“扼住了命运的喉咙”，让加多宝的发展受到擎制。",
        "为了以较低的价格拿到王老吉的商标使用权，陈鸿道用金钱贿赂的方式收买了广药集团高层管理人员，后者东窗事发后，陈鸿道也因此受到牵连逃匿香港至今。1997年签署协议时，因为王老吉的市场反应平平，广药集团仅以一年300万的价格便把商标使用权给了鸿道集团，但是十几年后，王老吉已经是一个年销售200亿的品牌，价格自然是水涨船高。",
        "钱没有给到位，贿赂东窗事发后，广药集团收回了王老吉商标，坐享这些年鸿道集团打造的品牌红利。",
        "这是陈鸿道走错的一步棋。他的另一步错棋，是投入巨资打造王老吉品牌，却没想打响自己的加多宝品牌。例如，2006年德国世界杯期间的“怕上火，就喝王老吉”成功地完成了王老吉从保健食品到功能性饮料的华丽转身，汶川地震和玉树地震期间，向灾区捐款一亿元并推出“要捐就捐一个亿，要喝就喝王老吉”的口号，以及王老吉标志性的红罐包装，这些都沉淀下来成为王老吉重要的品牌资产。",
        "鸿道集团一心经营着王老吉这个“养子”，却不曾想扶持一把加多宝这个“亲儿子”，一直到2011年鸿道集团与广药的纠纷摆上台面后，才开始去王老吉化，在包装上一面印着王老吉，一面印着加多宝，并在广告中宣布“王老吉已改名为加多宝，一样的配方，一样的味道，怕上火，喝加多宝。”",
        "这也导致了后来王老吉与加多宝之间旷日持久的官司战，最终加多宝以21战21输的战绩，输掉了从商标到包装再到广告语等一系列品牌资产，而这些都是加多宝母公司鸿道集团一手为王老吉打造的。",
        "其结果就是，加多宝不但要赔偿王老吉，还被判停止、销毁所有涉嫌侵权红罐产品，后来加多宝推出了自己的金罐包装，但因为红罐已经占据了消费者的心智，金罐加多宝市场鲜有人问津。",
        "彼时加多宝凭借着自己强大的渠道和团队，还有雄心打出加多宝品牌，再现王老吉昔日的辉煌。比如，加多宝连续四年冠名中国好声音，总费用超过8亿元；打出“中国每卖10罐凉茶7罐加多宝”广告语，以强化自己凉茶老大的市场地位；在销售终端狙击王老吉，以零售价买下超市王老吉，随后加多宝的货直接跟进，然后顺势与超市签订转销合同。",
        "但是随着官司一输再输，合作伙伴对加多宝也逐渐失去了信心，银行、经销商不合作，再加上进入2016年中国凉茶行业饱和，增速放缓，同比仅增长4.2%，加多宝的销量放缓，收入减少。",
        "加多宝输了官司，想在市场上扳回一局，与王老吉展开疯狂的价格战，一箱出厂价 70元的加多宝凉茶，只卖50元。价格战的结果就是加多宝的营业额直线下滑，2015年加多宝营业额为100.4亿，到2016年勉强增长到106.3亿元，2017年下降至70.02亿。2018年是加多宝的多事之秋，根据尼尔森一份截止2018年第三季度的数据显示，加多宝较2017年同期下滑22%。",
        "前有王老吉，后有中粮包装，加多宝一直受钳制而纠纷不断，推动公司上市已经成为加多宝重整旗鼓的重要战略目标。这次与中粮包装握手言和，也许是“不肯服软”的陈鸿道在有了前车之鉴之后的明智选择。",
        "然而，未来的加多宝能否走出悲惨的命运？",
        "GPLP犀牛财经只能期待明天的答案。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836973022/1000"
    ],
    "c_title":"被命运扼住了喉咙 加多宝能否上市自救？",
    "title":"被命运扼住了喉咙 加多宝能否上市自救？_腾讯新闻"
}