{
    "c_title":"报告：华为手机国内市场保有率、用户忠诚度均第一，5G时代苹果难追上",
    "c_intro":"报告中显示，从2019年第三季度国内智能手机保有率（存量用户占比）分布来看，国内手机市场由五大手机厂商占据，其中华为系占比接近30%，即华为手机（不含荣耀）保有率为17.8%，荣耀手机保有率为10.9%。",
    "c_main":[
        "\n            ",
        "11月24日消息，市场调研机构极光给出的最新报告称，目前国内手机市场华为手机占有率远超苹果、小米等厂商，在即将到来的大规模5G换机时代，他们将抢占先机。",
        "报告中显示，从2019年第三季度国内智能手机保有率（存量用户占比）分布来看，国内手机市场由五大手机厂商占据，其中华为系占比接近30%，即华为手机（不含荣耀）保有率为17.8%，荣耀手机保有率为10.9%。",
        "\n            ",
        "紧随华为之后的是苹果，保有率只为19.1%，被甩开了近10个百分点，OPPO和vivo保有率分别为17.3%和16.7%；小米保有率为9%。",
        "对于厂商而言，谁掌握了更大规模的存量用户，谁就有更大的把握在未来取胜，存量用户的体量对手机厂商5G时代优势的延续有着举足轻重的作用。所以从这个角度来看，华为近30%的存量用户份额为其5G生态的落地打下了一个不错的基础。",
        "如果仔细分析的话会发现，今年以来，华为手机保有率相比1月提升3.8%，增量第一；荣耀手机保有率相比1月上升0.8%，增量第二；vivo（含iQOO）保有率相比1月上升0.4%，增量第三。苹果在中国市场的保有率在2019年持续走低；OPPO（含realme）和小米（含红米）的保有率则季度环比（相比6月）降低0.9%和1.0%。",
        "\n            ",
        "除了手机数量的保有率上，在用户忠诚度上，华为也是遥遥领先。这份报告显示，华为在国内市场的手机用户忠诚度远超其它竞争对手，而这也为他们带来了持续增长的销量。今年第三季度，国内智能手机销量份额分布来看，华为（华为手机+荣耀手机）销量份额第一，占比32.2%。",
        "\n            ",
        "vivo、OPPO、小米分列二、三、四名，占比分别为24.4%、21.4%和10.6%； iPhone销量占比排名为第五，销量占比仅为7.4%。对于苹果而言，销量份额较低的iPhone Q3的保有率也在缩减。领先的销量份额则进一步保障了华为市场保有率的增长。",
        "对于苹果来说，iPhone由于创新乏力和高价导致市场保有率持续下滑，为了改变在中国市场的现状，他们在9月发布没有5G版本和最低售价重回5千人民币区间的新版iPhone，寄望通过降价策略加入用户争夺的队伍，从目前的情况来看，起到了一定的效果，但是寄望这能够撼动当前的局势并不是太现实，而即便到了5G换机潮，他们也不太可能超越华为实现逆袭。",
        "据产业链透露，在国产手机厂商的推动下，目前5G手机产业链正在急速扩张，而预计2020年第四季度，将会有不到1500元的5G手机推出，届时的5G网络也会相对成熟不少，5G手机的换机潮将在那个时候拉开序幕。",
        "产业链还指出，由于在5G技术上的巨大优势，华为目前正在加码5G手机，其会在接下来的一年时间内，推出更多款的5G手机，目标是2020年5G手机出货量可以突破1亿台，这对于苹果和其他安卓手机厂商来说，双方的差距将会进一步拉大。",
        "华为日前公布的半年业绩显示，华为手机发货量已经突破2亿台。余承东表示，如果没有其他一些不可抗力因素影响，增长会更快。按照原计划，今年第二季度到第四季度的发货量预计为7000万、8000万和9000万，今年可以实现3-3.1亿台。现在受到外部因素影响，今年发货量预计在2.5亿台左右。",
        "前不久调研机构陆续出炉的今年第三季度中国智能手机市场出货量报告显示，华为今年第三季度中国市场出货量达到了4150万台，相比去年同期增长了63%，市场份额已经达到了40%，创历史新高。前五名中，只有他们保持了60%以上的增幅，而vivo、OPPO、小米和苹果市场份额都出现了大幅下滑，其中小米同期下滑了38%，而苹果同期下滑了14%，另外两个厂商下滑幅度也超过了15%。这说明了一个问题，那就是华为正在从这四家厂商手中抢夺用户。",
        "此外，从目前华为手机的态势来看，其也是希望在更贵售价市场去冲击苹果的地位，毕竟他们现在有了一定的品牌影响力，受到不少高端用户追捧，所以接下来他们会持续在6000元以上的市场发力，这也是为什么他们一直强调Mate、P系列创新的原因。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/8354551278/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828089409/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828089413/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828089410/1000"
    ]
}