{
    "c_title":"最懂婚姻的，竟然是陶虹和徐峥？",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "作者w",
        "来源公号w",
        "配图w",
        "昨天闲来无事，看了一会儿《奇葩说》，没想到新一期的嘉宾，竟然是我超爱的女演员陶虹。更惊喜的是，这一期的辩题关于婚姻，我觉得太适合陶虹了。",
        "陶虹和徐峥的婚姻，一直以来，特别是这两年，其实讨论度蛮高的。",
        "\n            ",
        "有两个原因，一来是徐峥做了导演后，花边绯闻明显比以前多了，于是陶虹就经常会被人问到关于婚姻忠诚的问题。",
        "一次是在接受金星采访时，被问到有没有担心很多女孩子会扑向徐峥时，陶虹很坦然地说道，那也很好，说明我眼光还是不错的。",
        "另一次，是在《南都娱乐周刊》的采访里，她开诚布公地说，一段关系和忠诚根本没有关系。",
        "如果你愿意接受，他忠不忠诚你都觉得挺好的，你要是不愿意接受，他就是很忠诚，你也觉得烦人。甚至，她还很大胆地说，肉体上的忠诚说白了就是生理和健康问题，在她看来，那都不算事儿。",
        "坦白讲，我很喜欢陶虹的直率。在女明星千篇一律凹正确人设，不允许自己有一点瑕疵的时候，陶虹的这段话，搞不好是会掉粉的，毕竟这是一个大家都不太愿意说心里话的年代了。",
        "\n            ",
        "但她还是就这么大咧咧的讲了，或许她从来不在乎所谓人设，而是一如很多年前她接受采访时所说的那样，坚信成为“自己”比成为“标签”更重要。",
        "陶虹的婚姻被拿来讨论的另一个原因，是段奕宏说自己暗恋陶虹的旧视频近来被大家翻出来，于是越来越多的人开始细扒陶虹和段奕宏读书时那些细枝末节的往事，并凭此揣测陶虹当年和段奕宏的关系，颇有一点意难平的感觉。",
        "所以大家就很关心徐峥对此到底有什么看法。",
        "众说纷纭之下，徐峥也不是完全没有回应，微博热议疑似徐峥发了一条朋友圈，说陶虹是大家的陶虹，徐峥才是陶虹的私有财产。",
        "字里行间是关于老婆受大家喜欢，他很乐意。",
        "陶虹这次上《奇葩说》也替徐峥回应了一下，说被暗恋很不错，至少说明他老婆当年也是很抢手的。",
        "\n            ",
        "\n            ",
        "所以这次，当面对着“如果年轻人害怕结婚那么到底要不要继续走入婚姻”这个辩题时，我很好奇陶虹是怎么看的。",
        "黄执中的观点其实是如果害怕，但又渴望，当然可以去试着改变自己。",
        "邱晨的观点特别戳中当下年轻人的心态，她讲的其实就是不想结婚不是什么错，并且认为需要改变的不是那些不想结婚的人，而是社会环境以及那些催婚的人。",
        "我很喜欢邱晨的辩论，但我觉得她其实跑题了。她把很想结婚但心有恐惧，直接等同于了不愿意结婚，可其实这是两回事。",
        "我最爱的呆萌直男薛兆丰老师，讲的其实最客观、最现实、他认为很多人不愿意轻易结婚，是因为大环境的改变，女性的经济、精神、身体状况都变得更为独立，不愿意结婚是一种更加审慎、理智的选择，是幸福感更独立的表现。",
        "\n            ",
        "\n            ",
        "罗振宇是从求助的角度讲的，认为人遇到了问题应该善于寻求合作，观点非常实用且独特。",
        "可，在我个人看来，把婚姻讲得最通透，一看就是亲自结过婚的人，只有陶虹。",
        "她认为婚姻就是一场“合谋”，到底要不要进入婚姻，是两个人通过沟通可以达成共识的一件事情。而且，她认为婚姻其实并不可怕，可怕的是，很多人用同一个标准来衡量所有婚姻。",
        "\n            ",
        "陶虹反问了一个问题：婚姻一定是一个样子吗？",
        "\n            ",
        "而且在抛出这个问题之后，她说出了自己的理解，觉得很多人之所以恐婚，就是在他们的意识里，婚姻只有一种样子，一定是一地鸡毛、相对泣血，又或者彼此用最苛责方式要求对方，要永远保持深爱或从不犯下错误，最后因为没期待落空，招来怨怼，仍然落得两败俱伤。",
        "\n            ",
        "可是这个标准真的是不可以改变的吗？我们可不可以和自己的另一半创造一个新的，彼此达成共识的标准。其实婚姻完全可以只是两个人的事儿，也可以变成两个世界的事儿，全看进入婚姻的双方到底怎么合作。",
        "\n            ",
        "有些事情，不管别人怎么说，只要夫妻双方能够达成共识，那么婚姻真就没那么可怕。但是如果你要活在别人定的一个标准之下，去经营婚姻，那就会经常一不小心就踩到雷区，那就真的挺恐怖的。",
        "这段见解，简直令人拍案激赏。",
        "是的，作为一个结婚很多年的人，我也想说，婚姻这事儿从来没有什么标准模式，只有因人而异，各适其适。",
        "外界说，夫妻必须睡在一张床上，但你偏偏喜欢分床睡，那就彼此商量，只要双方都愿意，就是好婚姻。可如果，你把婚姻理解成别人说分床睡意味着夫妻感情不好，于是天天怀疑对方是不是爱你，那你的恐婚情绪，谁也帮不了你。",
        "外界说，结了婚就必须生孩子，可你们尊重自己的内心，愿意不被外界评价束缚，想生就生，不想生就不生，那你们的婚姻就一定能够经营好。但倘若你不考虑自己的情况，非要别人如何，你就如何，那恕我直言，这样子的婚姻确实很恐怖。",
        "因为，我们选择婚姻，往往是为了选择活得更好，是因为珍惜此刻，同时相信未来，但我们选择婚姻，绝不是为了让自己被更多规则和要求所约束。",
        "试想想，如果有人告诉你，婚姻没有什么“本应该”，而只是两个人的“怎么高兴怎么来”，你还会那么害怕结婚吗？",
        "这是我觉得，陶虹真正懂婚姻的理由。",
        "因为即使结婚这么多年，背负了这么多争议，她仍然拥有随心所欲做自己的资格，这是多么的潇洒。",
        "从这个角度讲，陶虹和徐峥的婚姻，真好啊。",
        "因为我见过太多身不由己的婚姻，所以才知道愿意给对方自由的婚姻有多难得。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/1785638892/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059663/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059664/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059665/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059666/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059667/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059669/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059671/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059676/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059677/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830059682/1000"
    ]
}