{
    "c_intro":"每一个成长的孩子，都是一条奔腾的瀑布。在我们的时代，他们的世界本不应该如此寂静。",
    "c_main":[
        "\n            ",
        "撰文丨夏仆",
        "编辑丨吴永熹",
        "出品丨腾讯新闻谷雨",
        "袁凌的话很密，语速又快，抛出大量句子里，夹杂着极动人的描述。在谈起新作《寂静的孩子》时，他的回答如同这本书一样，厚重又动情。",
        "2015年3月开始，袁凌花了四年时间，足迹遍布二十多个省市及偏远山区，探访近百位孩子。",
        "《寂静的孩子》里一共讲述了36个故事。这些故事里，有留守、单亲、大病、迁徙等等关键词……但这些词汇不再是一个单纯的概念，而是一层一层，重叠在一个孩子的身上。",
        "袁凌记录下这些身上没有新闻热点、没有太多人生剧变的孩子们的日常。这些孩子，有些曾被他写成小故事，想提笔再做扩充时，却不知如何下笔；还有些藏在他的心里，等待有一天变为纸上的铅字。",
        "我们和袁凌聊了聊《寂静的孩子》的采访与写作，以及他对于当下非虚构写作的思考。",
        "《寂静的孩子》：一次对于中国孩子状态的安静呈现",
        "这本书探访了近百位孩子，此次采访过程及后期写作与你过往的采写经历有什么不同？",
        "和孩子相处不能居高临下，要回到小孩子的样子，以平等心态和他们做朋友。可能我身上有一种天然的“老天真”，所以和他们相处、沟通没有太大困难。我跟着他们四处跑，他们慢慢地将我当成长辈，我暂时性扮演了父亲、叔叔这样的角色。同时又是他们的玩伴，熟悉了后会发现他们有一些淘气的举动，我要顺着这些行为并且认真听他们的话，才能看到、听到、体会到他们更深层的一面。",
        "但采访的过程对一些“大人”来说很难理解，他们会奇怪，为什么村子里多出两个追着孩子跑的大人？孩子的活动是不可控的，一个地方玩了后，还想玩，买东西吃了后，还想再吃，我会顺着他的行为来，放下平时稳重的一面。",
        "小孩子的一举一动，随时都要感觉、记录，还要随时跟上。孩子没睡，就要一直跟着。孩子睡了，我就在旁边观察。像《驴皮记》里的张浩和他爷爷特别亲，睡着后，他和爷爷嘴对嘴，眼对眼，膝盖对膝盖，两手搂在一起，屋子里全家七八个人，但他和他爷爷永远最亲。这些时候我睡也睡不踏实。一般的采访我只需要将注意力集中在需要追寻的事实核心上，但这次就很分散，不知道要追寻的点在哪，只能尽可能将所有看到的、体会到的东西都记录下来。",
        "相比成年人，与小孩不适宜进行太纵深的交流，只能等待他一点一点主动表达。整个采访节奏慢很多，稿子也写得慢，因为无法用特稿的方式去写。特稿讲究凝聚事实，再往前推意义，这样才有很强的张力。但孩子的世界没有那么多张力，也许有，但因为要成长、要面对，孩子就用自己的童真将那种张力淡化。",
        "总之，这些故事的采写是慢节奏的、安静的、呈现式的，而不是追问式。",
        "\n            ",
        "《寂静的孩子》采写过程中，为什么没有选择集中跟踪探访几个小孩，而是选择如此密集、大体量的采访计划？",
        "我们不缺样本写作，我个人也不喜欢那种写作。样本写作有个问题――以小见大。中国过去太多样本式、特稿式写作，我们都太渴望在一个人物、一个小城、一个村庄上去“见证中国”，从一个典型身上寻找意义。当时因为某公益组织的邀请，有机会可以见这么多小孩，我不想浪费这个机会，想要没有距离地将他们的生活状态传达出来。这种传达的意义比起我们在样本身上挖掘社会意义更有意思，也是当下更需要的写作。",
        "你采访了100多个孩子，《寂静的孩子》呈现出36个故事。在人物筛选上你有什么样的标准？",
        "最开始我们会挑，挑之前的想象很单纯――比如留守就是留守，单亲就是单亲。后来发现很多因素混合在一起。比如某个孩子是一个留守儿童，后来妈妈跑了，他就成了单亲，接着可能又生病了，治病以后就变成赤贫。",
        "比如葫芦岛有大量矽肺病病人，在那里，如果一个孩子是单纯的留守儿童，他可能是最幸福的孩子了。他的父母可能在北京打工，每天可以视频，而很多小孩的父亲得了矽肺病，母亲跑了，就成了孤儿。所以这种我们脑海里的单纯概念比实际情况简单太多。",
        "除了公益组织牵线，我也会自己去找，有时会遇到意外惊喜。比如《北京五环外最后的日子》《“王子”和四个“公主”》，都是在北京郊外的多子家庭的故事，是难得的流动儿童的故事。",
        "《寂静的孩子》完成后，你对中国的孩子有什么新的认识？",
        "过去我对于这些生活在乡村的孩子只有一个概念。采访后发现，他们的问题是复合的，不是单纯的“留守”概念。一定是一个问题引出另一个问题，层层叠加在一起，最后形成全面崩溃，剩下最后一点生存根基。但就在这最后的根基上，却建立一种可能性。这其中，人性的顽强与复杂结合在一起。如果我没有去到那个情境中，就无法有这种感受。",
        "《一个人的课堂》那篇文章里，我写了广西蒙山县大瑶山里一个孩子的故事。我对大瑶山的那条山沟印象特别深，我看到后想，现在农村真的到了这么寂寞的程度吗？生活在那里的七八家人，妈妈全跑了，有的孩子的爸爸在外打工，家里留下一个小孩和老人。小孩就像没有父母的鸟儿一样无助。但这其中不是悲苦，他们也在试图寻找欢乐。但在那样寂寞的环境里，无助的状态尤为明显。",
        "\n            ",
        "那些孩子总是喜欢爬到树上，大瑶山的树就像迎客松一样，枝桠很矮，平平地伸出去。他们爬上树往远处望，也不知道在望什么，那样的姿态就像一直在盼望远方的父母。过去我对中国农村的想象不是这样――我以为会有愤怒和挣扎。但这个地方既没有愤怒，也无挣扎，连痛苦本身都变得消沉了，是一种无声的、难忘的感觉。",
        "去了新疆，我发现那里的孩子和内地的孩子一样――单亲、离婚、留守、生病，等等。一个班上23个孩子，领过来有八九个单亲的孩子，从高到低站成一排。被问到谁的爸爸妈妈不在身边时，一群孩子立马哭开，那种哭是无法止住的嚎泣。好像从未有人问过他们这个问题，泪水像河流一样在他们脸上流下来，黑色的脸上一道道痕迹，像很久没有通水的沟渠突然通水了，冲开泥土，冲到田野上。",
        "我过去也不知道在城市郊外会生活着那么多多子女家庭。像在《“王子”和四个“公主”》这个故事里，那对夫妻为了生一个男孩，不停地生，生一个孩子，搬一个村庄，然后又怀孕了，接着又被撵走，这样打游击般顽强地生存下来。终于生了第五个孩子，是男孩，被唤成“王子”，其他四个女孩就叫“公主”。在这个多子女家庭里，孩子们互相学习、照顾，他们并不孤独。这样一个家庭让我过去对多子女家庭的简单概念和感性认识有了深化。也让我对于中国乡村、家庭关系、人性的复杂性，有了超出期待的感受。",
        "\n            ",
        "接触孩子本身，就是意义",
        "一直采访同类题材，是否会有倦怠感？",
        "倦怠感最强烈的时候是在采访进行到30%-40%时――可能大部分事情都是这样。这些孩子身上没有新闻点，那么采他们的意义究竟是什么？采访进行到中途，我发现采过的都是偏远地区的孩子，不足够体现中国孩子的全貌，便决定再看看和父母随迁到城市的孩子。当发现自己的采访做得还不够时，就谈不上什么倦怠了。",
        "每一个孩子的处境差别都很大，海南岛的孩子、大凉山的孩子、蒙古的孩子、北京郊外的孩子，他们都不一样。孩子不像成人世界那样千篇一律地被制服包裹，孩子就是孩子，身上有属于自己的丰富天性。在海南岛的一次采访，我看到一大群女孩去河边玩，玩着玩着她们就跳到河里洗澡，我当时脑子里立刻浮现毕加索的《阿维尼翁的少女》，她们的身体融化在光影之中，美好而纯真。可能成人到头来都变得很无趣，但是不同地方的孩子还是很不一样。",
        "没有意义感时，如何寻找到这种意义感？",
        "当时凭着一种无论如何，接触这些孩子本身就有意义的想法进行下去。后来发现，没意义就是意义。没有人关心这种几乎无事的状态，大家关心的是“有事”――白银杀人案引爆了，一个博士自杀了，大家就扑上去。但是日常状态下，没有人关心他们。",
        "这次给了我一个机会去接触日常状态下的孩子，矛盾没有那么突出，本质上更为鲜明，呈现更自然。我想要的意义不在于去写几个轰动性的、社会效应很强的故事，而是将孩子日常的状态呈现出来。孩子本身就是意义。",
        "当我们谈论95后、00后时，语境自然而然就将农村小孩排除之外。你接触的孩子里，他们能否被我们常讨论的这种95后、00后的分类所容纳？",
        "用95后、00后来区分，没有多大意义。这些孩子的样态差异非常大。但从某个程度上来说，整个时代的环境对于他们都有影响。不管多么穷乡僻壤，孩子们只要能接触到手机，就无法脱离那种魔力，千方百计想要找个地方蹭WiFi玩一下，被资讯所控制。",
        "他们天然有区别吗？我觉得不是，时代不同，生长环境不同，他们的想法和外面的孩子一样，会说一些小大人的话，但那种早熟里又透露出极度的残缺。标签贴不贴意义不大，但后果是容易将环境带来的问题归为他们自身的问题，这是不对的。",
        "\n            ",
        "你在探访过程中也接触过孩童的死亡。能聊一聊听到这些死亡的消息时你的感受吗？",
        "挺难受。有两种状态，一种是觉得这个孩子可能活不久，这种最难受，没有办法得到释放，就像那位患再生障碍性贫血的孩子，他没有去世，但也没有接受系统治疗。我最近看到他发了一个朋友圈，说别人在过七夕，自己却在医院输液。他也到了一个少年的年纪，有自己的梦想，也有对女孩的感觉，但他没有机会，一个人孤独地待在家，身体越来越胖，直到骨头都支撑不了他的体重，那是完全无望的状态。",
        "还有一种是突然到来的死亡。我第一次去见那个叫周莉莎的女孩，她懂事又上进，在我的采访本上写下她的名字。结果第二天再去，她已经去世了。这样珍贵美好的少女，为什么上帝不对她好一点？这种痛惜是无法挽回的。后来我写了一个小故事《一杯香飘飘奶茶》。因为周莉莎生前喜欢喝香飘飘奶茶，她的父亲就用热水冲了一杯，倒在她的坟上。这种情感让人特别难受。",
        "但我只能接受，唯一有意义的就是给她写一个故事，将最感动的那一点、想谈的那一点写出来。然后只能放下。但我确实会经常想起来。我前段时间整理笔记本时，看到周莉莎写给我的那几个字，就想到那个地方，想到她的父亲。她父亲很爱她，底层劳动人民的情感很粗糙，但那种爱特别深沉。可是现在他内心最柔软的一块永远地被剥夺了。也许人都是这样吧，带着那一块东西继续生活下去，我也有我的难以释怀的东西。",
        "采写过程中，哪一刻让你看到了童年的自己？",
        "有很多时刻。比如小孩的父亲很暴力，会让我想到自己的父亲。母亲不在了的孩子，也会让我想到自己早早去世的母亲。还有大山的环境，让我想起小时候农村里的炊烟缭绕、土屋，与动物的情感。遇上有些敏感、早慧的孩子，他们在很小的年龄会想很多事情，我小时候也是这种类型，能够体会他们心里的那种难受。有些孩子年龄比较大，我会感受到他们身上那种深入骨髓的忧郁，一方面还在努力生活，一方面可能由于病症而对未来没有盼头，我会想到过去自己青年时期的迷茫。",
        "这种浸入式、极其耗费心力的采访完成后，你会如何调整自己？",
        "每一个故事沉浸进去，写出来，传达当时的情感和状态，这种写作过程特别累。但写作本身是一个挺有意思的东西。《驴皮记》里，患白血病的少年张浩抱着吉他弹唱《当你老了》时，他奶奶说，“好听，有点伤心，又像得到了宽心。”写作也是这样，让你很累的时候，一方面也得到某种安慰和洗涤，会让你从日常生活杂乱的人性中得到一种淘洗。这个过程不光是消耗你，同时可以疗愈你。我希望读者从这本书里看到沉重、看到社会问题之外，也能收获一种疗愈。《寂静的孩子》归结到底，还是充满了生命气息。",
        "非虚构文学还需要持续地证明自己",
        "你在2017年的冰点写作课的文章里说，“我做的很多稿子不是事，是一个状态。”事和状态除了体量上，还有什么不同？",
        "状态，是一群人的状态，《寂静的孩子》是试图呈现中国儿童的状态。我说想写状态，而不是事件，是因为我不想附加过多意义，状态就是状态。我们讲一个故事，往往会在这个故事上附加更多的含义。眼下的特稿基本上是这么一个套路――写一个人、一个事，力图在他们身上去引出对整个中国的含义。而状态是客观存在，能感知，但不能往上加东西。有时我对某个状态有感受，我会直接抒情，但不会将它放在零度写作后面变成一个隐喻，让读者误以为它是真实。我不喜欢这种写作。所以我说我写状态，我更多的是一个传达者。",
        "你是否是认为隐喻属于作者介入的解读太多，并非真实？",
        "零度写作从国外传进来，表面上看是客观冷静、节制写作者情感，但实际上作者就像上帝一样，整个主体都是作者自己，当事人变成客体用来为了隐喻服务，隐喻是最重要的目的。我觉得这种写作颠倒了主体和客体。",
        "但具体什么是真实？我写“状态”是不是就是真实？我也不敢这么说。但我将自己的位置摆在我要面对的对象的第二位。无论我写知识分子还是矿工，当事人的情感是当事人的，我的思考是我的，都可以清楚判断。但零度写作特别容易将作者的操控隐藏。我认为无论我的“状态”的写作是否反映生活的真实，重要的是自己的态度。",
        "作者究竟是操控者还是传达者？究竟是将事件还是自我当成一个主体？对这个问题的看法是我和一般特稿写作者最大的区别。",
        "\n            ",
        "《寂静的孩子》首次发表于《收获》2018年长篇专号冬卷上。这是《收获》杂志首次发表专业非虚构写作者的作品。这是否意味着在中国，非虚构文学终于被严肃文学所接纳？",
        "《收获》过去也有非虚构栏目，但是发表的都是一些散文、回忆录。像这种标准意义上的非虚构作品、由非虚构写作者完成的，确实没有过。今年以来，非虚构文学慢慢被正统文学、主流文学接纳，但同时也暴露出一些问题。报告文学、纪实文学的创作者，人类学、社会学的研究者也开始介入非虚构领域。主流文学确实重视非虚构文学了，但是重视的同时会带来挑战，需要写非虚构的人拿出更无可争辩的作品来，真正承担起这个定位。",
        "之前有朋友和我说，“非虚构文学会变成过街老鼠，人人喊打，因为它很烂，写玄幻文学的都很瞧不起非虚构文学。”非虚构作者过去可以关起门来自娱自乐，但在被主流文学接纳后，不能再一稿成名、流量为王，写两篇爆款就可以了，而是要有真正让大家无可挑剔的东西出来，否则只是昙花一现。",
        "我们不能沉浸在写出一两篇爆款，就觉得自己是大师的心态里，而是要真正深入、介入中国现实的各个方面，有一些扎实的东西出来。这样非虚构文学才能真正被主流承认。",
        "\n            ",
        "底层文学会是你的舒适圈吗？",
        "我也在想这个问题。其实我不光是在写这一类的东西，我也写知识分子，也写北漂的故事，但都还没有出版。可能我被大家接受的是写苦难、写沉重的一个形象，而写轻一点的话题，别人不一定能那么快辨识我。",
        "我写底层之所以容易被人接受，可能还是因为自己来自相对底层的阶层。虽然现在过得不是底层生活，但对那种生活相对熟悉。其实也不是舒适，而是同这个感到亲近。史铁生说，人都活得很自在的情况下，可能文学也就不存在了。文学就是写人的处境、问题、没有那么完满的感伤。可能我会一直写人性、人的处境，但不会局限于写底层。",
        "今后有机会我也想通过积累，写底层、写知识分子、写身边的边缘人。但目前积累不够，我也想在写作方式上有所改变，目前还在酝酿中，还没有抵达要写的那个临界点。我过去写的是状态，以后可能会写故事。就像2012年前我一直拒绝写特稿，一直写调查报道，将调查报道和文学性严格区分开来。到了2012年，我认为自己可以写特稿了，才开始写作。所以我想到了某个时刻，主观客观都逼着我不得不转向去有虚构性、有想象性、更自由的写作，也就不局限于只写底层的人。我在等待那个时刻。",
        "你认为什么是苦难？",
        "我被贴上“苦难写作”的标签，但是我不觉得那些是苦难。死亡就是死亡，孩子就是孩子。我对苦难没有多么强调，不认为自己是一个苦难作家。每个人有每个人的问题。我写过一篇文章叫《一声叹息》，讲了一个北漂很多年的朋友，离了婚，养条狗，一个人生活。后来那条狗死了，他就陷入一种巨大的悲伤和缺失，好久没有缓过来。你说这个算苦难吗？好像也算不上。但是这是人类的一种困境吗？肯定也是。我不要强化苦难的意义，苦难本身没有意义。人类的意义在别处。",
        "你会给自己的写作赋予一些使命吗？",
        "年轻时都特别有使命感，要做大文学家、作家。期待很高。随着一再受挫，也就慢慢放下了。放下这些东西时，也会留住一些更真实的东西――你希望写一些什么样的文字，你希望一生能怎样度过。如果我喜欢写人，喜欢接触人，能靠写作活下去，我就觉得挺满足了。得什么奖、成为一个什么级别的作家，也不再是我的追求了。",
        "但在靠写作活下去之外，我不想成为一个故事老手，而是能写一个反映这个时代整体的人性的作品，从深处去理解这个时代。有一次和笛安聊天，她说，她是一个手艺人，我是一个文人。我希望最终自己可以写出一个不是停留在故事层面的这个时代氛围整体性的状态。能不能达到，我也不知道。",
        "\n            ",
        "* 本文部分图片出自《寂静的孩子》。",
        "出品人 | 杨瑞春",
        "主编 | 王波",
        "责编 | 迦沐梓",
        "运营 | 杨若凡"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836435513/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836442391/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836445194/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836453675/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836467982/1000",
        "//inews.gtimg.com/newsapp_bt/0/10484695146/1000",
        "//inews.gtimg.com/newsapp_bt/0/10484695148/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836475996/1000"
    ],
    "c_title":"谷雨计划丨留守、单亲、失学，苦难作家讲述社会底层孩童真实困境",
    "title":"谷雨计划丨留守、单亲、失学，苦难作家讲述社会底层孩童真实困境_腾讯新闻"
}