{
    "c_title":"“不支持我就下台！”默克尔接班人演讲获全场鼓掌3分钟",
    "c_intro":"卡伦鲍尔承认自己接任党主席至今是“艰难的一年”，包括在东部州地方选举失利，并指出德国经济下滑、年轻人出走，“这些事本可不必发生”，呼吁全党为德国规划繁荣未来的愿景。",
    "c_main":[
        "【编译/观察者网 郭涵】",
        "德国基民盟（CDU）接连遭遇选举失利后，该党主席、被视为默克尔接班人的卡伦鲍尔，22日在全国党代会上以“最后通牒”式语气回应党内质疑：“支持我，否则我就下台。”",
        "这一招“将军”似乎奏效了：现场1000名代表纷纷起立，献上至少3分钟的热烈掌声。主持人称，这意味着她“得到了全党的支持”。连最大批评者梅尔茨也带头鼓掌，并强调“我们对党主席保持忠诚”。",
        "今年以来，卡伦鲍尔领导的基民盟在欧洲议会、地方选举中接连失利，引发党内质疑。有媒体认为，虽然她这次暂时安抚了反对声音，但只是“幸存者”，通往2021年选举的路依然坎坷。",
        "\n            ",
        "综合美联社、《卫报》等报道，当地时间22日，德国执政党基督教民主联盟主席卡伦鲍尔（Annegret Kramp-Karrenbauer），在莱比锡的全国党代会上发表演讲。",
        "她首先承认自己接任党主席至今是“艰难的一年”，包括在东部州地方选举失利，并指出德国经济下滑、年轻人出走，“这些事本可不必发生”，呼吁全党为德国规划繁荣未来的愿景。",
        "面对党内质疑，卡伦鲍尔选择在90分钟的演讲结尾发出强硬信息：“若不支持，我将立即下台。”",
        "“如果你并不认同我想要的德国愿景，如果你认为我想走的道路并不正确，那么今天把话说清楚，让我们今天结束这一切，就在此时此刻。”",
        "但她又话锋一转：“但是，亲爱的朋友，如果你想要这样的德国，想要一起走这条路，就让我们撸起袖子，现在开始努力。”",
        "说完，包括默克尔在内，现场约1000名代表纷纷起立，进行了长时间的鼓掌。",
        "关于掌声持续时间的说法不一而足，《卫报》称“持续了7分钟”，BBC“至少3分钟”，而《南德意志报》、德国《商报》均为“数分钟”。",
        "\n            ",
        "\n            ",
        "此外，卡伦鲍尔还不点名地批评前基民盟副主席梅尔茨（Friedrich Merz）的批评，称批评这届政府与基民盟并非“成功的竞选策略”。",
        "梅尔茨上月指责卡伦鲍尔的风格导致政府形象“糟透了”（abysmal），并提前放风称，将在会议上加大批评力度。",
        "而面对对方出人意料的表态，梅尔茨不但带头鼓掌，在紧随的登台演讲中也无暇谈及批评，而是低调地向卡伦鲍尔“效忠”。",
        "“我感谢您勇敢、斗志旺盛、有远见的演讲。我们忠于党主席、党的领导层以及政府。”梅尔茨还说，“如果有需要”，自己乐意加入重塑基民盟的工作。",
        "去年12月默克尔宣布辞去基民盟党主席时，也曾获得台下长达8分钟的起立鼓掌。她22日当天一同出席，并在演讲中呼吁党内团结。",
        "萨克森州州长、大会主持人克雷茨默（Michael Kretschmer）在台上说，掌声意味着卡伦鲍尔得到了全党的支持。“今天并不是终结，而是我们真正努力的开始。”",
        "\n            ",
        "57岁的卡伦鲍尔有着“小默克尔”之称，执政风格与政策大体相似，但在安全及移民问题上更加保守。",
        "去年12月，她以微弱优势在党内选举中战胜梅尔茨，接任基民盟主席。根据该党传统，主席无需表决，自动获推举成为总理候选人。今年5月，卡伦鲍尔又出任国防部长，被认为是对她2021年接任总理的历练。",
        "但一年来，基民盟在她领导下支持率不断滑坡。5月的欧洲议会选举中，基民盟与姐妹党基社盟得票率28.9%，相比4年前减少7%，为战后最糟糕成绩。",
        "过去2个月来，基民盟又在德国东部数州的地方选举中遭遇惨败，在图灵根州甚至被极右翼“另类选择”党超过，跌至第三位。截至11月15日，基民盟在全国民调中的支持率为25%。",
        "对此，该党近日一直有声音认为，应在2021年选举到来前更换党主席。德国《星期日图片报》11月初的民调显示，35%的受访者支持梅尔茨担任党主席与总理候选人，而卡伦鲍尔只有19%。",
        "梅尔茨的支持者、施瓦本哈尔选区议员斯特滕也在会议前表示，如果默克尔的执政联盟破裂，那么梅尔茨依然可能卷土重来。“（基民盟）党的未来路线并不取决于卡伦鲍尔一人。”",
        "路透社形容，卡伦鲍尔当天的表现算是为几个月来有关基民盟领导权的猜测画上句号。",
        "《南德意志报》指出，卡伦鲍尔通过发起信任投票的形式，暂时安抚了党内的反对声音。但只要基民盟的民调没有改善，对于她的质疑就不会结束。",
        "基民盟党代会于当地时间23日中午结束。期间79%的代表投票反对通过提前选举选出总理候选人，意味着目前的局面得以维持。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829414237/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829414238/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829414239/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829414240/1000"
    ]
}