{
    "c_intro":null,
    "c_main":[
        "权威机构推荐的老年人每天睡眠时间是7-8个小时。",
        "越活越年轻的何炅最近在一个综艺节目里坦言，自己每天只要睡三个小时就够了。",
        "\n            ",
        "图片来源：综艺节目《令人心动的offer》截图",
        "在场嘉宾无不惊叹何老师“充电三小时，待机一整天”的超强能力，而看了这期节目的网友纷纷吐槽：“是因为年龄大了睡眠才变少的吧！”",
        "\n            ",
        "吓得何老师不得不赶紧出来辟谣。",
        "\n            ",
        "图片来源：何炅新浪微博",
        "看到这里很多人都会疑惑，为啥年纪大了睡眠就会变少？",
        "首先让我们来看看美国睡眠基金会推荐的睡眠时间吧。",
        "\n            ",
        "图片来源：美国睡眠基金会研究报告",
        "图片中我们可以看到，老年人每天推荐的睡眠时间是7-8个小时，并没有比成年人少多少，可为啥在大多数人的印象中，老人都是睡得少、起得早呢？",
        "睡眠结构改变",
        "人类的睡眠周期包括非快速眼动期（NREM）和快速眼动期（REM）。而非快速眼动期又分为浅睡眠和深睡眠，一个周期大概90分钟。",
        "我们大部分人的睡眠就是从非快速眼动睡眠开始，在入睡90分钟后进入快速眼动睡眠期，快速眼动期持续约30分钟。",
        "此后NREM期和REM期交替出现，呈现周期性变化，我们的睡眠就是在这样一个又一个周期中进行，每晚睡眠会反复经历4至5个周期。",
        "而",
        "相信每一个有老人的家庭都曾经听老人抱怨过什么地方有声音让他们睡不着。正是因为外界的干扰，导致了他们频繁地从浅睡眠中醒过来，最终整体睡眠时间减少。",
        "\n            ",
        "图片来源：99健康网",
        "睡眠模式改变",
        "和年轻人白天精力充沛，晚上一觉睡到大天亮不同，老年人的睡眠模式会随着年龄增长出现睡眠时间提前，也就是早睡、早醒；睡眠的时间也会重新分配，变成了白天瞌睡增多，夜晚睡眠减少。",
        "所以很多时候老年人的睡眠总时长并没有减少，只是分配到白天无数个小睡之中了。",
        "到底谁是造成老年人睡眠结构和模式改变的罪魁祸首？",
        "科学家们对睡眠的研究发现，",
        "褪黑素会激活人体的MT1受体和MT2受体，前者会抑制人体神经元的活动，后者则是调节睡眠的节律的主力军，因此褪黑素对睡眠起着至关重要的作用。",
        "褪黑素在夜间的分泌会逐渐增多，在凌晨2-4点间达到高峰，而清晨又会急剧地降低，所以一般2-4点是人睡得最沉的时间。",
        "3-5岁的时候褪黑素分泌最高，之后逐年下降，35岁之后下降趋势会越来越明显，而老年人的分泌量有时候甚至不及年轻人的十分之一。",
        "除了褪黑素，人体内还有很多激素参与到了睡眠的过程中来，比如泌乳素能够增加REM睡眠，前列腺素能促进NREM的延长，乙酰胆碱能维持REM睡眠，而老年人因为机体减退和长期服用药物会扰乱体内的激素分泌，这也是导致老人睡眠质量下降的重要原因。",
        "此外，不少老年人随着年龄的增长，健康状况会逐渐下降。像关节炎、咳嗽、气喘、皮肤瘙痒、尿频尿急、心血管疾病，都会影响睡眠的时间和质量。可以说老年人的健康问题越多，睡眠问题也就会随着增多。",
        "糟糕的睡眠质量会对人造成什么影响？",
        "研究者发现，当我们睡觉时，大脑中的部分神经元会以脑电波的形式实现彼此间的交流，如果这些脑电波不能很好地“互动”，我们就会丧失长期记忆。",
        "同时，他们的研究结果或许可以解释为什么老年人更容易健忘。睡眠对于提高免疫力有着重要的影响，长期睡眠不足很有可能引发免疫力低下、内分泌紊乱、焦虑、烦躁、血压升高、心脑血管疾病，甚至还会加重原有的慢性疾病，而病情的加重会愈发导致睡眠不足，进入了一个恶性循环。",
        "\n            ",
        "如何帮助老年人提高睡眠质量？",
        "我国已经进入了老龄化社会，但是有关老人睡眠障碍方面的研究还非常少，家人对老人因睡眠障碍引发的不良危害认识不够，甚至很多人认为老人就应该少睡觉。",
        "事实上，老人真实的睡眠确实很少，但他们对于睡眠的需求一点都不少！",
        "所以我们要提高自身认识，积极地帮助老人寻找解决睡眠问题的方法，竭力为老人创造一个安静舒适的睡眠环境。多关怀老人，尤其是因退休、独居、丧偶而有可能产生精神和心理问题的老人，督促老人尽可能多参加体育锻炼和室外活动。",
        "有严重睡眠问题的老人，应该在医生的指导下进行药物治疗，不要擅自服用安眠药。",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836887684/1000",
        "//inews.gtimg.com/newsapp_match/0/10836887685/0",
        "//inews.gtimg.com/newsapp_bt/0/10836887686/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836887687/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836887688/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836888739/1000",
        "//inews.gtimg.com/newsapp_bt/0/1801977433/1000"
    ],
    "c_title":"年纪越大睡眠越少？连何炅都亲自辟谣了",
    "title":"年纪越大睡眠越少？连何炅都亲自辟谣了_腾讯新闻"
}