{
    "c_intro":null,
    "c_main":[
        "今年2月，联合国位于荷兰海牙的最高法庭“国际审判法庭”（又称“海牙国际法庭”，简称“ICJ”）做出了一项重要裁定，认定英国殖民者在上世纪60年代吞并主权国家毛里求斯的查戈斯群岛的做法是【非法】的。",
        "之后，在今年5月时，联合国大会又以116票支持、6票反对、56票弃权的结果通过了一个决议，要求英国在6个月内将其非法侵占的查戈斯群岛，归还给这个非洲国家。",
        "可由于海牙国际法庭2月的裁定只是一种没有强制性的“咨询意见”，联合国大会的决议也同样没有强制性，所以如今6个月过去了，英国仍然强占着查戈斯群岛，拒不归还。",
        "这也引起被侵害主权的毛里求斯的不满，以及众多非洲国家和支持毛里求斯的人的谴责，认为英国是一个“流氓国家”。",
        "为维护美国霸权，英国强占别国领土",
        "可为啥英国会坚持霸占这么一片距其本土9000多公里的外国领土不放呢？",
        "在今年2月海牙国际法庭认定英国【非法】占据查戈斯群岛这片非洲国家毛里求斯的领土之后，耿直哥就曾撰文介绍过查戈斯群岛悲惨的历史。",
        "\n            ",
        "这里我们再简单回顾一下：在1968年时，毛里求斯为了寻求从被英国殖民者统治下的独立，不得不在英国的逼迫下将自己的领土查戈斯群岛割给了英国。",
        "于是，英国在逼毛里求斯让出查戈斯群岛后，便立刻将岛上的老百姓粗暴地赶走，并将群岛中最大的迭戈加西亚岛租给美国，修建了美军在印度洋最大的军事基地。",
        "\n            ",
        "图为迭戈加西亚岛",
        "\n            ",
        "\n            ",
        "这也是为何不论是在2017年时联合国大会就“是否支持毛里求斯为查戈斯群岛一事将英国告上国际法庭”发起投票时，还是在今年5月联合国大会“要求英国执行海牙国际法庭的裁定，在6个月内将查戈斯群岛归还给毛里求斯”的投票中，美国以及那些唯美国“马首是瞻”的国家（比如澳大利亚），都选择投票支持英国继续非法强占查戈斯群岛。",
        "另外，那些在投票中“弃权”的国家，也大多是美国在西方世界的重要盟友，比如德国和法国。",
        "\n            ",
        "英国《卫报》报道截图",
        "英国被斥为“流氓国家”",
        "不过，在支持和同情毛里求斯的国家与各国民众眼中，英国的名声算是臭大街了。就连英国媒体都清楚，英国的这种做法并不是什么“光彩”的事情。",
        "\n            ",
        "英国路透社报道截图",
        "\n            ",
        "英国《电讯报》报道截图",
        "\n            ",
        "\n            ",
        "英国工党的领袖科尔宾也对媒体放话说，如果他能在英国下月将举行的大选中赢得首相之位，他就会将查戈斯群岛归还给毛里求斯。但值得一提的是，英国媒体普遍认为他赢得大选的机会并不高。",
        "\n            ",
        "英国《卫报》报道截图",
        "但另一方面，也有一些人在为英国及其背后的美国辩护，甚至还把咱们中国拉了出来，大搞阴谋论。",
        "在境外社交平台推特上，有人就宣称毛里求斯会为查戈斯群岛的事情而对英国发难，是因为中国在背后推动，甚至有人还扯淡说中国是想把英国和美国赶走后自己霸占查戈斯群岛和其中的迭戈加西亚岛，好对印度施压……",
        "\n            ",
        "\n            ",
        "还有人宣称美国也不会允许英国将查戈斯群岛还给毛里求斯，因为那样就会让那里变成一个中国的基地：",
        "\n            ",
        "更有人辱骂联合国是“垃圾”，称联合国海牙国际法庭和联合国大会对于查戈斯群岛的裁定和决议就是在损害英国及其盟友的战略资产，让中国获利。",
        "\n            ",
        "这些人中有人还拿着之前中国支持毛里求斯维护自己领土主权的表态，说这恰恰证实了中国对查戈斯群岛的野心。",
        "\n            ",
        "但这些人其实都犯了同一个错误，就是【以小人之心度君子之腹】。与美国这个在全世界70多个国家和地区拥有800多个海外军事基地的霸权国家不同，中国没有任何对外扩张的兴趣，更不想把世界都“管起来”。",
        "\n            ",
        "就如中国国务委员兼外长王毅今年9月27日在纽约联合国总部出席第74届联合国大会时所说，",
        "也正是出于这样的外交政策，在今年2月海牙国际法庭认定英国【非法】占有查戈斯群岛后，中国外交部发言人陆慷不仅对这一“咨询意见”表示欢迎，更表示中国坚定支持联合国的“非殖民化”进程。",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10830088752/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830088753/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830088754/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830825530/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830088756/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830089715/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830089716/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830089717/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830089719/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830089720/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830825538/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830825539/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830090514/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830090515/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830090516/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830825545/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830091371/1000"
    ],
    "c_title":"半年过去，大家都骂英国就是个“流氓国家”",
    "title":"半年过去，大家都骂英国就是个“流氓国家”_腾讯新闻"
}