{
    "c_title":"万字长文揭露国足现状：里皮至少10次被整崩溃！国足还远没到谷底",
    "c_intro":"里皮辞职后，留给中国的只有一地鸡毛。资本狂热地涌向中国足球七八年的时间里带来的利弊是绕不开的话题。冠军教头们的到来，是足球大跃进带来的，随着中国房地产的衰退冷静，中国足球也会冷静下来，当然，也会衰退下来。",
    "c_main":[
        "\n            ",
        "里皮辞去中国国家队主教练职务好几天了。",
        "不管立场如何，这些报道都会泄露出一些确凿的细节。比如《足球报》就说，足协认为对于里皮，是失控的。里皮的球员大名单中，原本没有李可，但足协跟里皮进行谈话，让里皮带上李可，最后李可进了大名单。",
        "但这不是强塞球员，干预用人吗？",
        "不过，这些细节，在国足发生，早习以为常。同样让人习以为常的，就是国足为什么不行？",
        "一顿嘲讽狂欢以后，过嘴瘾的过完了，但依然没几个人出来把事情讲清楚。",
        "2014年，拿到亚冠不久的张琳M，没错，就是这次踢进了乌龙球的张琳M接受香港电台采访时说：",
        "作为一支球队还是要以踢比赛为最终目的，去国家队的时间很短，每年也就是这么几次，但是去了之后还是感觉不好。比如，",
        "这太不职业了！",
        "比赛前的关键时间，没有踩场，没有主教练战术布置，而是领导开会，开完了就出场。牢记八荣八耻坚持不忘初心的队员，在那一场比赛中，0比0战平已经提前出线的沙特。",
        "不过这已经是中国足球环境最好的时候了，",
        "只是，他们的阴影，不会离开。",
        "这一次，国足在世预赛上输球叙利亚，千万年薪的主教练里皮愤而辞职。赛前这几个月发生了什么呢？",
        "世预赛前，国足召开征战2022世界杯誓师大会，会上，前上海国际港务（集团）有限公司党委书记、董事长，现任中国足球协会主席陈戌源发表讲话，并",
        "\n            ",
        "\n            ",
        "\n            ",
        "里皮手上拿的是什么？",
        "\n            ",
        "就是这本战前精神辅导：",
        "小小竹排江中游",
        "滔滔江水向东流",
        "红星闪闪亮",
        "照我去战斗",
        "革命重担挑肩上",
        "党的教导记心头",
        "革命代代如潮涌",
        "前赴后继跟党走呀跟党走",
        "-1-不是每一支球队都特能输",
        "中超的足球俱乐部，是国足人才的训练与提供营。俱乐部水平，和国足水平是关联挂钩的。",
        "俱乐部里，传播最多的关键词是什么？",
        "广州猴大，北京龟安、上海上狗、山东驴能…",
        "这些都是球迷间的相互攻击，为了达到踏踩和侮辱对方球队的精神胜利，动物谐音就直接扣到了各个俱乐部头上。最先被扣上帽子的，是广州恒大。",
        "2011赛季，广州恒大以升班马姿态征战中超。赛季初引进冯潇霆、张琳M、杨昊、杨君、克莱奥、雷纳托、保隆、赵源熙等强力内外援。最终提前4轮获得中超联赛冠军，缔造了中国的凯泽斯劳滕神话，即升班马在顶级联赛第一年就夺得冠军。",
        "这支黑马的忽然搅局，给传统的几家强队带来了极大的冲击，甚至打破了原有的游戏规则。此前几家抢冠的局面，自此被恒大一家垄断八年之久。由于广州恒大在买人引援方面的豪气粗暴，并且其前身“广州广药”有过打假球被罚的历史。“暴发户”、“没底蕴”、“没文化”等标签被北京等地球迷贴上以后，因南方人身高不如北方，“猴子”这种充满了歧视的称谓也由此产生。",
        "\n            ",
        "赢下北京国安后，山东鲁能球员乌索带着乌龟毛绒玩具谢场，并作出割喉手势。",
        "2014年10月1日，足协杯半决赛首回合，PPTV解说员的周亮在播报江苏舜天球员出场名单时,直称：“1号苏北狗；2号苏北狗；3号来自巴西的苏北狗；4号来自黎巴嫩的苏北狗…”",
        "你要说，球迷群体本身就是狭隘、充满攻击性、承载着猛烈的情绪，认为这就是足球，我不敢苟同。但要说中国球迷之前并不会这样，恒大来打破规则以后，才出现这么大的情绪混战，也言过其实了。",
        "90年代末，英国人、万国群星足球俱乐部董事长Rowan Simons携女友在北京工体看球，当数万名球迷齐声高喊傻逼时，不懂中文的女友问Rowan“他们在喊什么？” “Stupid vagina（愚蠢的阴道）”Rowan 回答",
        "2002年世界杯，中国踢进了决赛圈，小组赛对阵哥斯达黎加、土耳其、巴西。在当时，各媒体都表达出他们的乐观――3比0拿下哥斯达黎加，打防反为主1比0偷鸡土耳其，最后跟巴西的话，死守球门，力争踢平。这样一来，积7分，小组出线不是什么问题了。不过，结果是中国队三战全输。对阵巴西的比赛是第三场，此时中国队已经小组出局，但无论媒体还是社会，都希望中国队起码进巴西一球，以“挽回颜面”。最终，中国队以0比3告负。",
        "\n            ",
        "世界杯铩羽而归的国足，引燃了国内民众巨大的愤怒，他们恨铁不成钢，他们感到耻辱，他们认为这些球员不争气，肇俊哲扣过卡夫中了门框那次射门，“要换做我早就进了”。我当时的语文老师，给肇俊哲所在的俱乐部寄去了一封信，质疑他的左腿是不是因为踢假球被打断过，声称代表全班的学生希望他退役。街边一个摩修店球迷，直接拿起了一箱子的工具砸向了电视机。彼时彼刻，满街的“傻嗨”不绝于耳。",
        "没有人去想过，中国足球职业化才多久；巴西的足球传统；以及当时名震天下的三叉戟，大罗小罗里瓦尔多等，在整个足球历史上，代表着什么样的水平。",
        "可是没人管这些，反正你输球了。其他的，那时候不会管，现在也不会管。",
        "所以其实，球迷的感情，从来都不必去照顾的，只要你做好了自己，对得起自己，就对得起所有的人。否则，在中国，你干不了足球这行。因为在这个体制里，能表现出彩，那是意外。",
        "不过，里皮的感情，国足的球员还是要去照顾的。",
        "“只要中国球员有信心，在亚洲范围内可以和任何一支球队抗衡。”",
        "里皮曾多次与球队传达他三年来一以贯之的理念。只是，这支球队不断输球，早已摧毁了他的信心。",
        "中伊之战，成了一场没有压力的比赛，因为里皮知道会输，但输的结果他却从未预料到：“我今晚对他们没有感谢…在重要比赛中有如此失误…我预计过要输，但没有想到会以这种形式输掉比赛。”",
        "中场回到更衣室的里皮，近乎疯狂的咆哮，质问着后防线球员为何能有如此低级的失误，伴随着吼声，屋子里一切能摔打的东西，都没能逃过老帅的愤怒之手。",
        "然而，当里皮回到球场后，外界根本看不出，他在几分钟之前在更衣室发疯的像一头猛兽。有跟队记者统计，像这样的咆哮，这几年来里皮不下10次发作，最后愤而辞职，是因为他觉得，中国的国家队，已经完全没救了。烂到了他无法为过亿的年薪去忍耐的地步。",
        "现在的我们都在说，2002年是中国足球最好的时候，现在啊，基本是烂透了。不过其实，年轻人，凡事不要太气馁，我们看长远一些，十几年以后你会发现，这还远不是谷底。现在这支确实烂到家的国足，已经是未来十几年里，水平最高的中国国家队了。",
        "-2-足协领导终究还是个官",
        "“中方领队”，是国足一直以来很有特色的一个职务，即使时任国家队主教练是中国人，国家队依然会设置一个领队角色。领队可不只是带领一下队伍跑跑圈这么简单。由于教练及团队与足协之间，都是商业合同关系，“毕竟不是自己人”。而国足的领队，都出自于足协管理部门的干部，职务相当于足协外派驻扎在国家队的钦差大臣。在球队的管理、训练安排、球员的去留，领队都拥有发言权。",
        "\n            ",
        "蔚少辉与时任国足主教练",
        "将领队职权发挥得最极致的人，非蔚少辉莫属了。蔚少辉，人称“四爷”，曾经中国足球一手遮天的人物。",
        "蔚少辉此前在足协担任裁委会主任，2006年年底，蔚少辉接任朱和元成为国家队领队，在这个位置上一直干到2010年年初，历时约40个月1200多天。然而这短时间绝对是中国足球最“黑暗”的时期，当时圈内流行这样一句话：“想进国足，拿钱找四爷”，蔚少辉对国足球员明码标价，进入集训名单一个价，想要上场比赛又是一个价。",
        "所以，",
        "在后来足协反腐曝光的行贿名单里，不仅仅有王霄、闫峰这种球迷几乎不认识的边缘国脚，也有像郑智这种球队的核心球员。郑智作为国家队不可或缺的中场核心，需要送蔚少辉一个LV行李箱，才有机会入选国足大名单。",
        "\n            ",
        "2007年8月，中国足协召开的教练委员会工作会议上，正式确定“两队一总”方针，即一名总教练(杜伊)，统领两支球队(国足和国奥)。同时，足协还任命了福拉多担任国足的执行教练。双教练制度先不吐槽，杜伊到来以后，和领队蔚少辉之间的冲突，简直到了宫斗的地步。",
        "杜伊刚来初期，蔚少辉通过资金输送等方式拉拢杜伊，加入他的游戏阵营。不过杜伊这个耿直老头并未买账，还狠怼过几次蔚领队。最后换来的是工作根本没法开展。在08年进行的世预赛对阵澳大利亚前，杜伊与队员一起来到机场，才知道蔚少辉让工作人员不要给杜伊买前往澳大利亚的机票。",
        "一起前往督战的中国足协副主席谢亚龙，就在一旁，不闻不问。",
        "当杜伊离开中国足球后，他毫无顾忌的开始专栏上公开抨击蔚少辉。他爆料国家队球员在比赛前夜还在通宵打麻将，而蔚少辉根本不闻不问。他每天都会给杜伊推荐一些球员，希望这些没有什么水平的人能上场比赛。",
        "杜伊称，“这个球队已经完全被蔚少辉控制了，他简直就是球队的黑社会。”",
        "这些荒唐旧事，似乎都早已随足球反腐消逝。但至今，国足依然有举重若轻的“领队”职务。现任领队为郭炳颜，在2016年，时任中超球队华夏幸福主教练李铁，在郭炳颜声称要打电话给中超执行局取消秦皇岛举办中超的资格后，炮轰郭炳颜：",
        "“他的权力真的很大。",
        "李昂就是因为之前跟领队发生过冲突，所以无法进入国家队。郑智、姜至鹏，为什么进不了国家队，",
        "”",
        "李铁这段话，明确地在告诉人们――要召哪个队员进国家队，国家队领队是具有决定权力的。",
        "\n            ",
        "很快，李铁前往足协跟郭炳颜道歉。",
        "回到国足最辉煌的2002年。带队冲进了世界杯决赛圈的米卢是否就会好过一些？时任足协副主席南勇就批评过他说，米卢每次来汇报国足情况，就两三页纸几十句话，太简单了，对国家队不够重视。老油条米卢，后来“深谙了中国当地文化”，“学会了做人”，方才获得了一丝操作空间。但",
        "指鹿为马、一顿乱搞，这最容易让团队离心离德了。在国足里乱入的行政力量，可不止是领队这么简单。",
        "-3-足协官僚化阻碍发展",
        "2005年那届世青赛，国青队的表现真的是非常抢眼，令人耳目一新。在德国老帅克劳琛的率领下，国青队小组赛三战全胜，连续拿下土耳其、乌克兰、巴拿马，攻入9球以小组第一的成绩出线。最后2比3在淘汰赛输给德国。",
        "克劳琛一方面对这些球员的培养，有很大功劳，另一方面，对这些球员的技术特点都非常了解，给他们设计的战术也非常适合他们发挥。所以那一届世青赛，取得了不错的成绩。",
        "\n            ",
        "不过，",
        "要知道，那时候新的足协领导团队刚上任，克劳琛属于前任任命的，留着他出了成绩是前任的功劳。",
        "这支国青队的成员，几乎一大半都成为了之后中国足坛和国家队顶梁柱式的球员。甚至现在这支国家队，大部分出挑的球员还是当年的这一批。",
        "有球员就曾说过，“我们那一届踢世青赛，怕过谁？”。不过，这是在这批人进入国足的2012年初，接到足协放弃2014世界杯，“为2018年的世界杯练兵”时，表达出来的愤懑。",
        "2011年的亚洲杯，国足在小组赛中1胜1平1负遗憾出局，其中0-2不敌东道主卡塔尔，那也是高洪波执教国足期间，",
        "亚洲杯的小组出局，加上高洪波把亚洲杯当做为2014年世预赛20强赛练兵的策略，让足协乃至体育总局的领导也非常不满，最终足协决定用卡马乔替代了高洪波。",
        "再后来的故事大家都知道了，卡马乔把国足带得一塌糊涂，世预赛20强赛先是输给约旦，随后主客场遭伊拉克双杀，提前一轮无缘10强赛。但即使输掉了20强赛，足协也没有让卡马乔下课，而是让他继续带队参加了2015年亚洲杯的预选赛，直到2013年6月国足在主场1-5输给泰国，足协才被迫与卡马乔解约。",
        "\n            ",
        "后来，时任国家体育总局足球管理中心主任及党委书记、足协副主席兼秘书长韦迪公开出来说，当时中国足协是支持高洪波带队征战世预赛20强赛的，并且最初也赞成他利用亚洲杯的比赛为世预赛练兵，但舆论的压力加上更高部门领导的旨意，韦迪和中国足协只能让高洪波下课。",
        "在卡马乔带队兵败世预赛20强，国足再次与世界杯无缘之后，韦迪这样表示：“当初如果高洪波不下课，国足也许能打进10强赛，但以球队的实力很难打进世界杯。",
        "说这番话的时候，正是2012年年初，离2018年的世界杯预选赛40强赛开始还有3年的时间，国足成为了全世界最早备战2018世界杯的球队。",
        "以郜林、冯潇霆、蒿俊闵等这一批05年世青赛的代表，2014年世预赛的时候他们正处在黄金年龄，如果真到2018年再拼的话，这些优秀的球员都已经年过30。",
        "当时的球员在私下与记者聊天时，有些愤怒地说：“我们这批球员。当年打亚青赛时候怕过谁？结果到了国家队，",
        "也许我们进不了世界杯，但我们如果进了10强赛，好歹可以跟亚洲最强的球队掰掰手腕，看看到底有没有得打。我们现在是27-28岁的年纪，身体经验最好的时候，4年之后，我们多大了，世界杯，拉倒吧！”",
        "这几天，前中超主帅，",
        "。“长期以来，中国足协一直用行政思维、官僚思维来指挥具体的业务行为。中国足球每况愈下？就是因为足协总不按规矩、不按规则办事，并且不允许有任何反对意见。”",
        "至于如何“不按规则办事”，只有你想不到，没有足协做不到。比如最近才发生的国足集训队特种部队军训。足协点到名的都不得缺席，集训内容有“蛟龙出海”、“穿越电网”等军训内容。其中，足协还有一规定，如果训练过程中达不到要求的队员将直接禁赛，国家队和俱乐部的比赛都别想踢了。",
        "\n            ",
        "这一次，里皮在国足队员选拔上，到底有多少的话语权，这点很难说。像错漏百出的王刚，莫名其妙就出现在场上，各种失位、眼神防守，那个致命的乌龙失球，就因为他的失位带来的。而根据足球报的报道，里皮在本次世预赛对阵叙利亚，原本并不打算选用归化过来的球员李可，但足协方面费了很大劲，终于让里皮让步，让李可进了大名单。",
        "国内太多官员，表面上表现得很开明――给你提一个要求，你晓之以理认为不可行，他表示没问题，理解并接受。但背地里，怒气大着呢。很快，里皮团队就有人出来爆料，称里皮此前提出了新的工作方法与概念。但",
        "随后，在赛前有媒体多次指责，并当面质问里皮薪酬如此高，为什么要拒绝征战东亚杯。加上看到一支如此脆弱无能、身心虚弱的球队，最后爆发了。",
        "不过，即使领队不干预选人，当前也没几个人可选了。以后十多年，像王刚这样的球员，也都没几个可以挑了。",
        "-4-孤独的少年球员",
        "在国内足球行业，好一点的，由有限的足球学校训练出一批人员，俱乐部的梯队再进行购买。而不少是从基层一路选拔举荐，县里到市里，市里再到省里，参加各种运动会，尤其是全运会。",
        "只是，这些青少年球员里，你踢得再好，没钱进贡，有可能就这样废了。",
        "为什么？因为中国的青少年球员不是按成绩能力选拔，根本没有一个成形的青少年联赛，没有KPI的考核压力，选谁？举荐谁？都是基层负责人一念之间的事。",
        "正儿八经训练青少年足球的，不外乎那么几个人，已经去世的赵达裕，给上港与申花培养不少梯队的徐根宝等。到最后能出来踢的，也就他们带出来的那么几个。",
        "至于《中国足球改革发展总体方案》提出，全国校园足球特色学校在5000多所基础上，2020年达到2万所，2025年达到5万所。马上2020了，那2万所在哪里？现在的5000所是真的吗？",
        "\n            ",
        "又花钱又辛苦，事实上，有钱人家并不会把小孩送去踢足球。而那些好不容易进入梯队的小孩，到了十四五岁的年龄，体能和技术上，却早已落后于国外同年龄段的球员。",
        "上海申鑫队主教练朱炯接受采访时介绍，目前的现状是，小球员每天练两三个小时，一星期练六天。至于比赛，不存在的。",
        "在不少有着足球文化的国家与地区，如西班牙，青训从U8开始就有地区性联赛，然后一路U9、U10、U11直到U20等。所谓U，为Under，为多少岁以下。不同年龄段，都有着相应的正规比赛。这不只是足球文化发达国家，包括我们附近的日本和韩国，都是青训的基本配备了。",
        "“其实人家不在乎个人能力的好坏，天赋的高低，就是多打比赛，多涨经验。我们十四五岁的时候才有正规的比赛，之前训练的水平也不行，差距就慢慢拉开了。“据朱炯所知，武磊刚去西甲的时候，训练节奏跟不上。如果训练拼命练了，比赛状态就没了，好长一段时间都是如此。",
        "武磊此前是中超球队上海上港的球员，1991年11月出生，在12岁小学毕业的时候，他拿着前国脚李红兵的推荐信，前往上海崇明岛的根宝足球基地，开始足球的专业训练。真正踢上比赛，是15岁的时候，代表以根宝足球基地球员为基础的中乙上海东亚球队出场。",
        "2019年1月29日，武磊加盟中资背景的西班牙甲级联赛球队西班牙人。可以说，武磊基本上代表的是中国足球的最高的水平，但在西甲踢球，武磊依然感到很辛苦。“我听说他在比赛中的心率一直在180到200，缓都缓不过来。速度的恢复、重复的冲刺能力，这是每天训练拼出来的。我们训练抢圈，中间的人不抢，传的人很轻松，人家抢的时候是拼命抢的，逼着你要快，逼着你传球要准。从抢圈开始，人家就是这个节奏。我们节奏是完全分开的。“",
        "\n            ",
        "有稳定比赛带来的竞争心态，少年球员才会走出舒适区，保持上进心与求胜的欲望，在节奏与技术上不断去提升。不少从事青训的足球从业者认为，",
        "这也给训练的质量带来了消极的影响。在足球训练里，也缺乏有强度的训练，比如抢圈是经常会有的环节，但国内的少年球员大多认为抢圈、牵拉这些都可有可无。随着时间一长，足球少年们跟足球强国之间的距离拉得越来越大。",
        "少年时期，国内球员没有系统的比赛，没有标准的训练，哪到了青年时期呢？",
        "国内的U16以下的少年联赛，为什么足协不去投入举办一个？要知道，设立少年联赛是一个周期长，投入大，需要一定时间才见成绩的事，包括足球文化的培养，社会支持的到位，比赛氛围的成长等。",
        "比如一开始的几年，比赛没什么人来看，通过一定时间积累，这种情况就会好起来。但是，国内的行政部门五年一任，没人愿意去做这种吃力不讨好的事情，",
        "甚至有各中超俱乐部的现成梯队支持，青年联赛都还没出个样子。各俱乐部买进来的后备力量，只能跟着一线队训练，但踢不上比赛，状态全无。而更年轻一些的梯队，像申花精英梯队，为了有比赛可以踢，还专门跑到欧洲去。",
        "没有比赛，除了少部分俱乐部会想办法寻找比赛机会，少部分球员要求外租到次级联赛进行训练，大部分的球员，在青少年时期就进入了舒适区。只要进入了俱乐部梯队，就像自己被解放了。尤其这十年来，足球反腐等运动，不少足球培训项目全部停止，这带来了",
        "。加上投机带来的大量资金涌入中超，稍微有些出挑的球员奇货可居。",
        "不少青年球员因为这样的机会，进了俱乐部一线队，即使没有上场比赛，很快阿尔法・罗密欧、宝马和奔驰都开上了，根本就没有要去拼搏的动力。即使没有进一线队，只是进入了青年梯队的球员，在一个没有强度与节奏的环境里，慢慢也失去了斗志。",
        "\n            ",
        "开跑车醉驾的青少年球员张修维",
        "朱炯还说了一个很现实的问题：“青少年球员成长，最大的困难都是管理上的。我没法管。现在小孩，你要他八点起床吃早饭、把自己房间整理干净都做不到。他们们晚上不睡，早上不起，无法训练，要改变这个模式就很难。”  当然，他觉得这不仅仅是球员的问题，“我们青年队的教练就缺乏对年轻球员的影响，不光是踢球、技战术，还有人品、观念、理念、自律，教练对球员的影响太少了。要知道，球员跟教练待一起的时间比跟父母一起的时间多。",
        "”正是对青年队没有要求，国青和国奥的战绩也越来越差。球员15到18岁时，教练的作用是很关键。",
        "在朱炯看来“这个时候不管好，这帮小孩会走错路的，只认钱什么都不认，然后就吃喝玩乐。足球只是他们赚钱的工具，他们不会为俱乐部付出自己所有东西。很多球员钱多了之后，因为小的时候没受到好的教育，人生观、价值观缺失、迷茫，一下子被金钱包围，场上表现就失去稳定性了，这是人性，家庭不稳定，你能踢好球？为什么现在球员酒驾、赌博这么多，这都是社会问题。”",
        "所以，当上一代球员逐渐退出联赛，这些球员顶上以后，会是什么情况？节奏奇慢，当你观看英超比赛，再比对中超，你会发现这是大学生和学前班的区别；技术上掉链子，比如停球五米远，屡屡被人穿裆戏耍，不会无球跑动；心态失衡，不自信，容易害怕，眼神防守，踢起逆风球来容易崩溃；至于体能，如果节奏上跟上强队，基本上六十分钟时候，整个球队要集体歇菜。而俱乐部需要成绩，中场与前锋，只能找强有力的外援顶替，",
        "\n            ",
        "跟着一线队没比赛，训练质量也不行，所以很多球员进了国青、国奥还是不行。在西班牙等欧洲国家的球员，从十三四岁开始就每周一赛，不管曝光率如何，他们的训练节奏、比赛节奏跟中国青少年球员不一样。他们几乎每轮比赛都会出场，踢到十几轮的时候，球员可能会疲劳，但是等他们能够承受得了这种压力的时候，他们的能力就上了一个台阶。而中国的这些球员在经验，心态上，更不是一个档次。所以，",
        "至于心态问题，大部分国内球员，长期生活在聚焦灯下，但却缺乏自信，经常表现出脆弱而沮丧的状态。没胜利球队那种稳健、从容。一趴了基本就趴到底了。就像对阵菲律宾，还剩20多分钟的时候，队员们一个个感觉大势已去，垂头丧气。就剩规划回来的球员埃尔克森一个拼命奔跑，上下传跑。即使持球奔跑到对方底线，中前场依然没有一个球员前来接应，他们都已经放弃了。",
        "亚冠淘汰赛时候，广州恒大和日本的浦和红钻踢，整场下来，恒大为什么输？很明显的，球员的配合、脚法的细腻、体能、跑位意识，基本上是全方位的差距。",
        "。",
        "这些，不是一两个世界冠军教头能够改变的。",
        "-5-足球大跃进",
        "资本狂热地涌向中国足球，是这七八年以来的事，也是绕不开的话题。",
        "是因为热爱？因为盈利？大概大家都知道，是为了投机。",
        "2017年度，广州恒大足球俱乐部亏损12.3亿，2018年，亏损18亿。加上2018年收入的6亿，2018年恒大球队的运营总成本在24亿。截止2018年底，恒大足球俱乐部负债总额为41.1亿。而上届中超新科冠军，在2018年总支出为23亿。这些都是头部的俱乐部，而一家俱乐部要保级成功，需要多少的投入呢？2016年的答案是5亿，到2018年，就突破10亿了。",
        "而2010年中超俱乐部平均支出仅为4550万，2012年则为2亿。",
        "资金涌入以后，世界上",
        "2011年夏天,广州恒大以1000万美元的转会费签下了孔卡，1000万美元也创造了中国足球联赛史上的最高转会费。不过，那只是一切的开始，随后，上海上港签入巴西人浩克，花费5600万欧元。",
        "\n            ",
        "恒大以4200万欧元从马德里竞技签入杰克逊马丁内斯",
        "随后，各足球俱乐部开始不断的军备竞赛。即使足协推出限制政令“如果俱乐部引援转会费高出4500万人民币，那么俱乐部必须向足协缴纳同等金额的调节费”，依然控制不住俱乐部的狂热。二次回购保利尼奥，广州恒大给了巴萨4750万欧元；上海上港从英超西汉姆联队买入前锋阿瑙托维奇，转会费2400万欧元，年薪1100万欧元。",
        "它们要不就跟进，要不就等着在这混战中降级。在这期间，俱乐部们纷纷寻求金主的进入。这十年里，最有钱的行业都是谁？房地产。广州恒大、上海绿地、河北华夏幸福、重庆当代、广州富力、深圳佳兆业。可以说，",
        "没有人会怀疑巨款买来的超级外援，对于球队成绩的帮助。只是，这对国内整个足球的冲击是不可估量的。比完超级外援后，需要比国内球员。一个名不经传的后卫，只要比其他后卫出挑，就可以卖到相当于450万欧元的身价。这是什么概念？五大联赛的一般球员转会费用，就是这个水平。",
        "要说利好的，外援带来了新的思路、新的技术，确实能给国内球员提升，但其一，依赖性是必然的，太多事情外援像扫荡机一样搞定了；其二，整个球队最关键最要害的位置，基本不会出现国内球员的身影。比如中锋，郜林？武磊？没了。郑智这种中场指挥官，也就只有郑智一个。",
        "但这也无可厚非，俱乐部毕竟是俱乐部。让国内球员跟外援竞争上岗？没那水平，根本不存在那样的人才。要那些位置都用国内球员？那是全面拉低整个联赛的水平。不过，即使这些人水平有限，由于足球人才的供给少，他们也有着相当的话语权，更衣室里难以管理。或者说，没那大牌的命，得了大牌的病。",
        "里皮这次辞职，直接的原因，就和更衣室的失控有关。",
        "而另一边，资本带来的世界冠军教头们，都认为自己能改变中国足球。",
        "\n            ",
        "根据足球报记者徐江描述，2017年里皮带领的世预赛亚洲12强赛，国足便悄悄地出现了分化。期间，里皮一直用广州恒大的班底出战，其他俱乐部的球员更多是陪练的角色。其他俱乐部的球员认为，主力阵容基本固定，即使训练再努力，也不会获得出场的机会。随后，不少国脚悄然离开，并且不再回归。他们认为，与其去当陪练，还不如在联赛间歇期好好休息一下。",
        "即使里皮带领尤文图斯、意大利国家队夺得欧冠与世界杯冠军时，不少大牌球员也都是坐板凳陪练角色。毕竟，",
        "这些负面情绪一直在国足里滋生。同时，里皮在用人方面是出了名的强硬，效果不好就弃用、犯错就弃用，即使12强赛开挂般出彩的冯潇霆，在踢伊朗那场关键场次解围失误，导致了丢球，从此被里皮打入冷宫。",
        "在一场尝试其他球员的热身比赛“中国杯”上，新阵容的国足惨遭威尔士和捷克的血洗。里皮在赛后总结上直接抨击球员没争胜欲望，还不如他一把年纪，都还保持着对足球的热情。这带来了球员们的集体反击。在足协让国脚们写比赛总结中，多名球员直接抨击里皮的用人不公，心里不服。",
        "平心而论，里皮选人有他的标准，用于不用，都无可厚非，当年巴乔都还直接被挡在了大名单之外。有球员跟徐江说，里皮给进攻球员就45分钟的时间，不进球你就下去，下次没了。而比赛失败时，失去耐心的里皮，经常会严厉爆发的骂人，球员们不满、害怕，并带到了场上。你说刚受伤的张琳M，他敢不上场吗？他恐怕担心不上场的话，从此就被里皮弃用于国家队。他打了封闭上场了，然后进了个乌龙球。",
        "\n            ",
        "所以状态也好，技术也罢，在大部分冠军教头的眼里，这都是关联在一起的。为什么？因为技术不好，未能踢出主教练的部署，主教练很生气，脆弱的球员们感到压力和委屈，状态更差。正视中国国足球员水平就那么差，踢越南菲律宾都很难踢得过，然后加以耐心？冠军教头们没有这种扶贫心态。冠军教头们都觉得自己能给球队带来技术水平的极大提升，部署战术的时候，并不会按着他们水平很低去安排。否则，对阵越南的时候，明知国足技术会处于劣势，部署一个打平即可的战术。最后打平了，就算里皮能接受，球迷能接受吗？足协能接受吗？",
        "冠军教头们的到来，是足球大跃进带来的。随着中国房地产的衰退冷静，中国足球也会冷静下来，当然，也会衰退下来。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10791341626/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341627/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341628/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341629/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341630/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341631/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341632/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341633/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341634/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341635/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341636/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341637/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341638/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341640/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341641/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341643/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341644/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341646/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341647/1000",
        "//inews.gtimg.com/newsapp_bt/0/10791341648/1000"
    ]
}