{
    "c_title":"中华文明用不着“发现伪希腊罗马史”来证明自信",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "最近“希腊罗马历史是伪造”的说法突然越来越流行，许多人看了之后深以为然，并且因此得出结论，我们中国文化之灿烂源远流长，因此我们对于西方文化不应该推崇和膜拜云云。",
        "其实这个逻辑甚为可笑。不仅立论荒谬，证据虚无，更是逻辑与现实之间存在诸多不通之处。",
        "首先说说希腊罗马文明的存在问题。率先对其存在问题提出质疑的其实还不是最近名声大噪的那位老先生。",
        "目前有据可查的是，1685年法国学者让・哈尔杜安（Jean Hardouir）编辑古罗马作家老普林尼（Pliny）的《自然历史》一书时，对书中所述内容深表怀疑，并认为当时所有古希腊、古罗马史书资料皆为13世纪天主教僧侣臆造的伪书。不过他只是停留在质疑和猜测的阶段，终其一生也未提出什么证据。",
        "后来一名苏联学者阿纳托利・季莫费耶维奇・福缅科（Anatoly Timofeevich Fomenko）在上个世纪80年代写了一本是，不仅把古希腊罗马历史统统指斥为“伪史”就连欧洲中世纪那段都打包捎带进去了。可能是当时苏联正处于国力强盛的巅峰，所以某些学者自信心爆棚到了打算论证一下苏联的历史合理性，结果不小心把马克思关于人类历史发展的论述也一并否定了。也许苏联官方当年也是自信爆棚的没注意到他的逻辑问题所在……",
        "且不说古希腊罗马时代的文物和文献流传至今不在少数，其中许多片段可以跟西方长期传承的文献典籍相印证问题。坚持将其当做伪造历史的人总是提出一些可爱的质疑，“你看门口那石狮子，清朝的吧，怎么都磨灭如此厉害，希腊罗马的雕像又如何可以存世至今？”",
        "拜托，石雕确实存在风化问题不假，可是这个东西要考虑当地气候和石材本身质地以及雕像的雕刻笔法等等因素好么？",
        "还有人质疑，“古希腊罗马人拿啥写东西？那时候没有纸吧？”嗯，纸草和羊皮写东西是比较费劲，中国古代刻竹简更费劲呢。当然了，因为刻竹简还是龟壳的实在是太费劲了，所以古汉语比较简洁，那边毕竟就是用笔写所以长篇大论了一点。可是用这点差异去否定人家存在与否，说服力不够吧？再说了，纸草还是羊皮书的残片存世不少了吧，目前的碳14测定好像也没有将其推翻吧？",
        "留存不下来么？呵呵，来看看长沙骑马楼竹简……",
        "\n            ",
        "这玩意可是三国时期吴国扔进了一口井里的呢。不是也留存到了今天么？三国到今天不够悠久么？我要是告诉你，山东临沂的银雀山出土了一堆汉简呢？更早的？来，看看云梦睡虎地秦简……",
        "\n            ",
        "在长江中下游这种地方的土里，竹简只要条件合适都能留到今天，那边保存下来点纸草和羊皮书的残片奇怪么？",
        "总不成咱们家可以有的，人家就不能有吧？那是何道理？？",
        "说希腊罗马历史是伪造的人，一般都说这些东西是文艺复兴时期意大利的艺术家和文学家捏造的，或者是闷在修道院里闲的发烧的僧侣们搞的。嗯，前面闷了几个世纪，突然上帝给大家送来了一批天才，能够凭着自己脑子在短短十几年内搞出来这么多东西啊，这得多厉害……",
        "罗马继承希腊的文明，但是罗马人跟喜欢讨论终极真理的希腊人不同，务实的把希腊人的数学几何拿来造房子造引水渠造城市……西罗马是完蛋的比较早不假，可是指斥罗马历史是假历史的人忘了，该死的东罗马从分家后时好时坏的死挺到了1453年呢。当君士坦丁堡这个二号“千年之城”被奥斯曼土耳其的大炮轰开城墙的时候，怎么那么巧那边意大利就开始文艺复兴了呢？没有保存在东罗马的那些古希腊罗马典籍，怕是有点难啊……",
        "还有一点很重要，古希腊和罗马的建筑遗迹留存至今的不在少数，不管是斗兽场，引水渠还是帕提农神庙，如果没有发达的金属工具和数学几何等知识支持，造的出来吗？庞培古城又是哪里来的？难道也是急三火四的造了一个然后祈祷上帝让维苏威火山喷发了一下，顺带埋进去几千口人？？",
        "还有人嘀咕金字塔是中世纪伪造的……",
        "拜托，且不说那些伪造的真的是太认真了，伪造一个金字塔顺带着伪造了旁边建筑工人营地的遗址？中世纪无论如何封闭落后，知识文化还是广泛存在于教士阶层的。这种工程在今天都不算小东西，大张旗鼓的伪造起来，会不留存任何记录？？那位生于1685年的法国学者还不赶紧拿来说事么？",
        "顺带说一句，中世纪天主教一方面保存了一些文化另一方面对于思想禁锢确实很厉害，所以那位法国学者哈尔杜安在见到了从东罗马回流的文献时候质疑其中记载的活跃思想和先进理念，不奇怪。",
        "所谓中世纪那一段时间里，欧洲忙活啥来着？信天主教信得死去活来，任何跟天主教不太沾边的事情都要被打上“异端”的符号，呵呵，这时节里哪个王侯或者富商能去鼓捣这些充满了“异教”或者“异端”色彩的建筑和雕塑啊？？这是不想活了……",
        "米开朗琪罗和达芬奇这种大师要想搞雕塑和绘画时候也不得不一边吸收来自希腊罗马的风格进行创作的同时一边去给作品罩上宗教外衣。",
        "那边金字塔一样啊，阿拉伯帝国也是忙着信教呢。造这种玩意在他们的信仰里叫做啥来着？“以物配主”，罪莫大焉啊……",
        "其实那些兴奋的叫嚷“古希腊罗马历史是伪造”的人经常可能被一块小石头绊倒――罗塞塔石碑。嗯，就是题图那个东西。这个东西在考古学家眼里是跨越语言巴比塔的垫脚砖，在他们的理论里就是一个非常该死的挡路石喽。",
        "罗塞塔石碑上刻着古埃及国王托勒密五世登基的诏书。这个石碑的作用在于，石碑分三段记载了同一份诏书，第一段是用古埃及象形文字刻着的，第二段是用当时流行的“世俗体”文字，第三段是用了古希腊文。古希腊语与现代希腊语的差距大约类似于古汉语跟现代汉语，因此读懂古希腊语是可行的，而这三段内容一致的文字就使得破译早就失传的古埃及象形文字成为可能，同时也证明了一直流传的古希腊学者希罗多德所说的“僧侣体”文字及其变体“世俗体”的存在。",
        "罗塞塔石碑的发现直接使得古埃及的文物中所记载的历史信息被破译，这些信息大量的印证了古希腊和罗马的历史史实。",
        "嗯，有人说了，这东西是拿破仑远征埃及时候发现的，未免过于“凑巧”了吧？好吧，就算拿破仑天才到了自己还没当上法国皇帝，整个西欧还没有凭借着工业革命征服世界建立起今天这份迷之自信，就已经天才的想到了该弄点历史证据鼓吹一下自己的“优越性”。",
        "可是靠着这个手段玩太难了啊！！！",
        "你得先派一大堆人去埃及各地挖坑埋下去各种有象形文字的东西（嗯，还得神授智慧让你不是鬼画符，要跟后来发现对的上），然后再去古希腊漫山遍野的挖坑，再去……",
        "这一切都必须是在交通已经比较发达，文化开始普及而且通讯手段也大发展，就是新闻媒体已经基本成型的工业革命时期进行，而且不为任何人所知！！！",
        "如果上帝存在，只有他老人家办得到了……",
        "哦，对了，那边还有该死的古波斯语记录呢。这玩意也跨越千年。作为一个跟希腊，罗马，东罗马和后来阿拉伯帝国对峙的大帝国，古波斯的文明同样高度发达。各种古波斯文献逃过了阿拉伯征服也流传下来，还有一大堆古代遗迹和文物的铭刻予以印证。",
        "来，古波斯帝国皇帝大流士的陵墓了解一下……",
        "\n            ",
        "看着不大？这可是远景啊，考虑一下背后这座山的高度，陵墓本身距离地面20多米呢！！这个造假规模怎么端的了得？",
        "对了，靠着古波斯语还没有完全被遗忘，人类照着罗塞塔石碑的路子破译了古巴比伦的楔形文字泥板文献，好多跟那边的古希腊罗马文献对的上呢……",
        "这份造假工程，你就是今天去玩，这笔银子也小不了吧，至于逃过世人的眼睛？那是万万不能滴！！只有一个力量可以做到――伟大的造物主啊，你要是真的存在该多好……",
        "跟哈尔杜安质疑的动机不同，今天打算否定古希腊罗马文明的人动机很明显――想从根子上去否定西方文明。",
        "如果说现在世界上西方国家把持了话语权，带着谜一样的自信试图将自己的价值观强行推加到整个世界，这点是事实。也是我们既要面对又必须反对的，毕竟我们有着不同的文明背景和历史传统，以及由此导致的不同价值观和社会基础。",
        "可是我们应该自信，我们的自信用不着去借着否定别人抬高自己。",
        "中国是世界上唯一没有中断文明的民族这一点毋庸置疑，一个民族的文明能够不中断的传承，这自然是其内在生命力所致，但是偶然的自然地理因素同样是值得考虑在内的。",
        "如果回顾一下中国的历史，我们可以发现古华夏文明的成长和流传其实是脱离不开几个因素的。",
        "一、合适的地理位置和自然环境，世界上其他文明的发源地均需要合适的地理位置孕育，如果没有足够多的人口定居在一片气候适合农耕的土地上，是无力发展出高度的文明。游牧民族基本没有独立产生自己文明乃至文字是自然环境使然。",
        "二、较早的发源时间。古代人类向更适宜居住的土地进行迁徙已经是被现代科学所证明的客观事实，这里不多论。但是一个创造一个古文明的民族必然是先抵达适合孕育文明的地点，这是不可或缺的。唯有如此方可率先发展起来并且去影响周边，吸收和壮大自己。中国文明的祖先华夏部落起初仅仅是在黄河中下游流域的一小片，这也是现代考古发现的事实。",
        "三、需要与周边进行有效的互动。古代中国因为东亚的特殊地理环境使得，中国古文明与其他几个规模较大的古文明互动性不多，但是这并非意味着古代中国文明与周边不存在互动。东亚地区其他的古代文明尽管发达程度落后于古华夏文明，但是始终是存在着碰撞，华夏部落与四方的其他古民族征战，尤其是后来古代中国与来自草原的游牧民族征战更是刺激了我们的祖先在科技（比如筑城，金属冶炼和弹道学）和社会（军事制度会直接反作用于政治、社会和经济等等）方面的进步。始终存在的生存压力，使我们避免了“土沃无良材”的陷阱。",
        "古代的中国尽管随着科技的进步和人类活动能力的增强，开始与其他文明有了一定的接触，但是在当时的技术手段之下，不管是人类活动克服地理环境的困难还是信息承载力都显然不足以与近代西方工业化文明的冲击相比较。晚清时候，中国的士大夫阶层面对这种冲击惊呼“三千年未有之变局”即可见其心态之惶然。",
        "所幸因为上述原因锤炼出来的中华文明本身的强韧性，中国人口数量和领土的广袤复杂，最终使得我们避免了好像印度一样被全面殖民，更是没有类似于美洲的玛雅和印加一样被灭绝。",
        "步入现代社会的中国文明始终要面对一个自身既有的文明是农业社会发展起来的，而不得不面对乃至接受的现代文明则根植于工业社会的矛盾。",
        "过去近两百年的历史证明，工业文明相比于农业文明显然更能发挥出人的创造力，所以中国拥抱工业文明是一种唯一选择。既然拥抱工业文明，那么就必然要我们思考如何面对传统的问题。不符合现代工业文明要求的一些传统必须被扬弃，不管可能给我们带来多大的不适，这也是毋庸置疑的，试图固守之则只能回到晚清那种愚昧自闭的老路上去，最后落得孑无遗类。",
        "中国目前发展起来成为世界第二大经济体，这其中自然有我们发挥好了民族文化传统中优质成分的因素，但是切记一点，我们今天的一切建立的基础是在几十年前进行了一场社会革命，而指导我们社会革命和实现了革命之后发展方向的思想理论都是来自于西方工业文明的结晶之一――马克思主义。",
        "既然如此，我们就不能单纯的利用今天的成就去反证古代中国文明的一切成分都具有当然的合理性和应该具有至高无上的地位。不然岂非等于忘记了我们自己前近二百年时间里走过的路了么？",
        "真正面对现代世界的自信在于――中国应当懂得如何吸收其他文明先进元素，既不掉进他们已经爬出来或者还没爬出来的深坑，又能在现代世界发展方向上走的比他们快。所谓“弟子不必不如师，师不必贤于弟子”。我们相信不相信自己的“贤”？",
        "试图通过证明其他文明的起源是虚假的借此抬高自己，从而获得自信，这本身既非常的愚蠢又是另一种缺乏自信的表现。",
        "有这份闲工夫好好读读历史，好好看看现实，动动脑筋，这个路子找到的自信绝对更可靠。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829895355/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895357/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895358/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829895359/1000"
    ]
}