{
    "c_title":"变形金刚――擎天柱",
    "c_intro":null,
    "c_main":[
        "今天我们就来聊聊汽车人最伟大的领袖――擎天柱。",
        "\n            ",
        "擎天柱是变形金刚历史中设计得最完美的角色，没有之一，无论是造型性格配色都非常完美，毫无疑问的第一人气变形金刚角色（个人认为）。",
        "\n            ",
        "商业互吹完毕，现在开始正式介绍。先说说擎天柱的来历，擎天柱并不是一开始就是擎天柱的，毕竟Optimus Prime中的Prime这个词不是随便可以叫得（虽然基本上大家都知道但是我还是要来水一下）。擎天柱之前的名字是叫奥利安・派克斯，是个图书馆管理员，那个时候的他还是威震天的铁杆粉丝。",
        "\n            ",
        "G1里是说威震天当着他面杀了他朋友，并将其重伤，然后被钛师傅所救才改造为擎天柱的。不过其他系列又说他以前是跟着威震天混的，只不过后来由于理念不同而分道扬镳，而且由于擎天柱的理念比较平和得到了元老会青睐才得以继承领导模块成为擎天柱，领袖之证里采用的就是这个设定，而且在领袖之证里擎天柱还回过档，那个时候擎天柱就叫了一下威震天曾经用过的名字震天尊，威震天立马秒懂这是回档了，马上就不舍得杀了，马上以兄弟相称，一起回忆起当年的美好时光，搞得红蜘蛛都吃醋了。还有的将擎天柱设定为第十三元祖转世，而威震天是得到了元祖金刚马克西姆大帝的传承，同时又是堕落金刚震天尊的崇拜者。",
        "\n            ",
        "虽然说法众多，但是是总之就是一句话，反正就是擎天柱和威震天的关系纠葛非常复杂，两者相爱相杀，忽敌忽友，是命中注定的一对宿敌。大电影里擎天柱死了，威震天也就被改造成惊破天，天元之力里威震天被放逐了，擎天柱也就归隐了，擎天柱要复出了，就要把威震天也找出来一起玩耍。",
        "\n            ",
        "擎天柱也不是一开始就这么强的，从动画片里可以看出是有成长过程的，一开始擎天柱还是很毛躁的，第一季里一开始搞的计谋被威震天轻易看穿，被威震天来了将计就计。而且擎天柱荣誉感极强，算是一个不是弱点的弱点，结果这一点被威震天利用，来了一次决斗，被威震天开挂好好的教训了一次，要不是后来查出了威震天作弊，估计擎天柱真的会认输带领汽车人离开地球。",
        "\n            ",
        "可能是后面擎天柱吸取了教训吧，变得成熟了很多，对于威震天的手段能做出有效的反制，比如威震天去搞飞虎队，擎天柱就会去做飞行太保；威震天鼓捣铁甲龙，擎天柱也一声不吭的安排通天晓去把猛大帅弄了出来，比起前期被威震天恣意戏弄，只能靠主角光环脱身要好多了，起码能和威震天斗得有来有回了。",
        "\n            ",
        "作为人气最高的变形金刚角色，擎天柱在各个系列都有出现（就算没出现也会有个纪念雕像什么的），可能是G1大电影里擎天柱之死的情节过于经典（力挽狂澜大败霸天虎之后被威震天的偷袭重伤而死，无愧英雄之名），基本上各个系列的擎天柱都比较辛苦，不是强行剧情杀给下一任让位（头领战士），就是明明都最后大结局了还硬生生地让擎天柱去死（领袖之证）。每一部的擎天柱造型都有所不同，不过不管怎么变，擎天柱的勇敢、善良、富有责任心和正义感的基本人设是固定的。",
        "\n            ",
        "擎天柱的译名两岸三地各有不同，我们大陆是擎天柱就不用多说了，香港是柯博文也算是合理，不过台湾翻译为无敌铁牛就有些让人觉得无语了，想象一下“铁牛大哥，你还好吗？”“无敌铁牛，去死吧！”这有点过分了吧，甚至最后连台湾自己都受不了了，放了一半就换成柯博文了。我个人比较喜欢擎天柱，和威震天比较配，后面的补天士和惊破天也是如此。",
        "\n            ",
        "真人电影版里的擎天柱造型毁得不算厉害，起码大家都能认出来，但是擎天柱的性格就刻画得太差了，尤其是第三部，简直就是把擎天柱变成了赛博坦的背叛者，首先擎天柱是赛博坦的人，怎么可能为了地球就把赛博坦毁了呢？这段实在是无法接受，同样的桥段G1动画《灭顶之灾》那一集也是类似的情节，不过这里的擎天柱就非常合理，痛苦归痛苦，难以抉择归难以抉择，但还是让赛博坦传送过来，虽然最后还想出了办法将赛博坦推开，两全其美，但是在赛博坦和地球之间，擎天柱是选择了赛博坦的，这才是合理的剧情，电影里的擎天柱圣母得连自己老家都不要了。这第三部的编剧水平连30年前的动画片编剧的水平都不如。",
        "\n            ",
        "最后说下玩具，作为有史以来人气最高的变形金刚角色，加上造型结构又非常合理帅气，各种产品周边是多如牛毛，MP系列都出了好几款，而且不是像红蜘蛛套了其他人的马甲，擎天柱是光明正大地出复刻。",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10828860075/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829996499/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829997677/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829998448/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829999951/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830001412/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830004286/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830006861/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830009905/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830002521/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829991567/1000"
    ]
}