{
    "c_title":"印环境部长自信满满：治理空气污染会比北京快",
    "c_intro":null,
    "c_main":[
        "【文/观察者网 邓睿侃】",
        "印度近年来一直被空气污染所困扰，尤其是首都新德里，污染水平一度达到“相当于一天抽50支烟”。就算上周新德里空气质量指数（AQI）有所下降，但还是属于“极差”水平。",
        "当地政府采取了各种措施来治理空气污染（部分措施在污染严重时才实施），成效并不可观。",
        "但就是在这种情况下，印度环境部长普拉卡什・贾瓦德卡尔（Prakash Javadekar）还是比较自信，他甚至称新德里解决环境问题的时间“会比北京短”。",
        "\n            ",
        "新德里电视台报道截图：“在解决环境问题上比北京更快”",
        "印度新德里电视台（NDTV）22日消息，在回应有关“空气污染和气候变化”的问题时，贾瓦德卡尔表示，需要一场大规模运动来解决这个问题。",
        "谈到治理新德里环境所需的时间，他认为，“北京花了15年来治理空气污染，而我们不需要这么久。”",
        "不过，说到要和北京比，贾瓦德卡尔可能有些过于自信了。",
        "因为几年前，北京和新德里的空气污染还在相同水平徘徊，但如今，这两个城市在空气质量上有了明显差距。新德里依旧有较严重的空气污染问题，甚至被外界称为“毒气室”。而北京的空气质量则有了明显的改善。",
        "\n            ",
        "北京近日的晴空 央视新闻截图",
        "\n            ",
        "当地时间11月3日 新德里 @IC Photo",
        "此外，NDTV报道称，印度议会领导人阿迪尔・兰詹・乔杜里（Adhir Ranjan Chowdhury） 一度指责印度环境和森林部门“更支持经济发展而不是环保”。",
        "“过去几年，环境变化始终没有出现在印度的预算中，”乔杜里说道，“这表明政府对这一重要问题并不重视。”",
        "除了上述言论，贾瓦德卡尔还说，污染与气候变化之间存在关联，印度已经做出行动。",
        "“印度的绿色覆盖率正在增加”，这位环境部长说道，“相较于之前，新德里已经种植了5倍多的树木来代替为修建地铁而砍伐的树木。”",
        "贾瓦德卡尔还说，如果人人能种树，那么就会形成“天然氧吧”，“种的树越多，就越有助于减少污染。如果我们每个人承诺种植七棵树，一个氧气库就会自动生成。”",
        "另外，贾瓦德卡尔表示，2030年前，印度40%的总发电能力将来自可再生能源。",
        "不过，一些数据和现实证明，要治理好空气问题，印度要做的还很多。",
        "英国广播公司（BBC）曾报道称，世界上污染最严重的的30个城市中，印度占了22个，治理难度可见一斑。",
        "\n            ",
        "当地时间11月6日，印度农民大量焚烧作物秸秆  农田上空烟雾缭绕 @视觉中国",
        "新加坡《海峡时报》报道称，新德里的“政策研究中心”（Centre for Policy Research）智库负责空气污染监管研究的桑托什・哈里什（Santosh Harish）认为，空气污染不是德里特有的，“印度河恒河平原大部分地区的空气质量都非常差，而德里恰好处于这一问题的中心。这是一个区域性问题，需要区域一级的长期解决方案。”",
        "此外，印度的一些习俗，也是造成污染的重要原因之一。",
        "每年印度的传统节日排灯节（Diwali，今年为10月27日）过后，由于民众燃放烟火，印度的空气污染就十分严重。",
        "\n            ",
        "排灯节后印度街上满是爆竹残留 @视觉中国",
        "此外，焚烧农作物也是印度一种传统做法，几乎一年四季都会有这种现象，尤其是秋天。数据显示，它曾占到冬季新德里最有害颗粒物的26%，有时甚至高达50%。",
        "但此前将环境问题归结为“巴基斯坦毒气”的印度人民党（BJP）密拉特市领导人维内特・阿加瓦尔・沙尔达（Vineet Agarwal Sharda）却声称，“农民是我们国家的脊梁，农民和工业不应该受到指责。”",
        "但事实证明，新德里的空气质量问题确实需要得到当地政府的重视了。",
        "美国商业内幕网22日报道称，新德里的有害空气，已经不仅仅严重影响到人们（呼吸道等）健康，还影响到了人们的皮肤。包括引发过敏、皮疹和早衰等等，人们不得不寻求药物治疗。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829728614/1000",
        "//inews.gtimg.com/newsapp_bt/0/10696480049/1000",
        "//inews.gtimg.com/newsapp_bt/0/10698778031/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829728617/1000",
        "//inews.gtimg.com/newsapp_bt/0/10638237102/1000"
    ]
}