{
    "c_title":"灌篮高手县大赛后湘北众人的变化，晴子对流川枫不再盲目崇拜了！",
    "c_intro":null,
    "c_main":[
        "灌篮高手中湘北在县大赛击败陵南，获得了全国大赛资格后，就进入了备战期，而湘北大多数人也是在这个背景下，有了转变发生，在湘北赢得打进全国大赛机会的同时，湘北众人也迎来了人生中一段美好的记忆。",
        "\n            ",
        "晴子最大的变化就是她剪短了她的长发，还记得湘北击败陵南时，为了哥哥而哭泣的晴子吗？那时的他还是一头长发，但是到了她和两个闺蜜一起去看湘北队训练的时候，她的头发变短了。",
        "\n            ",
        "可能是晴子在赤木多年来孤独地想要实现称霸全国的道路上，看过赤木太多的落寞，虽然赤木在大家面前只哭过一次，也就是在击败陵南的时候，但是不代表赤木在家里没有自己偷偷哭过，而这则是晴子隐藏在心里的事情，那么和疼爱哥哥的晴子，或许曾经许过一个愿望，那就是只要自己的哥哥可以实现自己的梦想，她愿意剪短自己的长发……",
        "\n            ",
        "除了外表的变化，晴子最大的转变就是对流川枫的感情了，在看到气势逼人的流川枫，为了成为全国第一高中生的流川枫所流露出的冷酷专注，晴子被流川枫以一种特殊的方式拒绝了，流川枫的世界里只有篮球，没有一丝位置留给晴子，晴子在湘北篮球馆门口，晴子被冰冷的现实打击变得成熟了，喜欢流川枫最好的方式就是不要打扰他，把自己的情感限制到单相思就好，所以在全国大赛的时候，晴子几乎不会对流川枫表现出花痴般的盲目崇拜了。",
        "\n            ",
        "赤木则是迎来了一次人生机遇，得到了唐泽的青睐，想要邀请赤木进入深泽大，但是结局是告吹了，这个也是蛮现实的，个人觉得，如果没有太多资源和才能的普通人，比如像小编这样的，人生最大的两个转折点就集中高中毕业和大学毕业的两个时间节点上， 这两时间段会发生很多可以扭转改变你人生轨迹的事情，只是由于各种原因，你会错过其中的大部分，赤木和深泽大之间发生的事情，也是青春很具代表的一类事情。",
        "\n            ",
        "流川枫就不用说太多了，在击败陵南后，他的想法可谓是“波涛汹涌”，由击败陵南的无聊到想出国，由想出国到成为全国第一，短期内流川枫的想法在安西的影响下是经历了较大变化的，由此，流川枫变得更加冷酷专注，冷酷到每一次进攻，无论对手是谁，他都会拿出全力，把每一次进攻，每一次防守，都当作是可以扭转比赛结局那样看待，“要吃人”，这是当时湘北队员对流川枫的共同认知。",
        "\n            ",
        "而这也就导致一旁的樱木更加窝火了，当时樱木还不知道流川枫变化的内在动因，只是感觉流川枫比以前更嚣张了，一时间让樱木更加讨厌流川枫了，当然只是短暂的一段时间，有意思的是，樱木和流川枫比拼拧衣服流汗水的经典画面，话说樱木会不会吃亏了，毕竟这衣服所吸附的汗水有多少，和个人体质以及衣服的材质有关，我上高中时的一个同学就是易出汗体质，夏天打篮球的时候，首选光膀子打篮球，也就是几分钟的事情，他就大汗淋漓的，这也被动的增加了他单打的实力，毕竟，他那一身汗水无形间遏制了对手的防守啊，而且当时高中男生打篮球光膀子秀身材是很流行的，学校每年夏天都会强调很多遍，篮球场上禁止光膀子打篮球。",
        "\n            ",
        "宫城的话，还是比较轻松地，随着他和彩子之间感情越发亲近，已经逐渐有空开秀恩爱的趋势了，相对来说，三井虽然没有太多的表现，但是他的内心应该是比赤木更加激动的，几个月前的三井肯定想不到自己还能回到篮球部，湘北可以打进全国大赛，自己曾经辜负的誓言，还有机会可以去弥补，他应该是湘北最高兴的人。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829938460/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829938461/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829938463/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829938464/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829938465/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829939772/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829939774/1000"
    ]
}