{
    "c_intro":"副主任医师杨国禹回忆说，当时检查，小花眼睛确实有些红，但没发现纸片，“开了些眼药，病人就回去了”。杨国禹认为，往眼睛里塞几十张纸片，“理论上是不可能的，医生也放不了那么多”。",
    "c_main":[
        "\n            ",
        "7岁小花（化名）“眼睛被塞纸”事件，仍有许多疑问。11月22日，河南许昌禹州市官方人士向澎湃新闻（www.thepaper.cn）表示，调查组仍在紧锣密鼓工作中。",
        "禹州市教体局曾通报称，学生小刚（化名）向小花眼睛里塞了纸片。面对澎湃新闻，小刚家说，据小刚讲是拿纸往小花眼睛上“蹭了蹭\"。",
        "学生小丽（化名）向澎湃新闻称，事发当天（9月28日），她看到老师帮小花“弄眼睛”，她到讲台交作业时，看到讲桌上放着一些小纸片。",
        "紧跟着，接到班主任“小花眼睛被塞了纸\"通知，赶到学校的小花和小刚家人，一起带小花去禹州市人民医院门诊做了检查。",
        "11月18日，该院副主任医师杨国禹对澎湃新闻回忆说，当时检查，小花眼睛确实有些红，但没发现纸片，“开了些眼药，病人就回去了”。",
        "杨国禹认为，往眼睛里塞几十张纸片，“理论上是不可能的，医生也放不了那么多”。",
        "\n            ",
        "小花母亲曾对澎湃新闻说，带小花去过许多医院，医生都说没事了，可是回家又取出纸片。有时候一天出特别多，有时候几天不出，最多一天出了47块，最少时一块。",
        "她也承认，这件事“无法用科学解释”。",
        "大涧村地处禹州市西北磨街乡，曾荣获“中国十佳小康村” “全国文明村”等称号。村里的大涧学校，有小学和初中，在禹州市的乡镇学校里，排名靠前。",
        "7岁的小花是大涧学校二年级学生。去年，家里把小花送到县城读小学一年级，由其姑姑照顾。因小花姑姑忙不过来，今年暑假，家里把小花转到大涧学校。",
        "11月11日，“7岁女童眼睛被塞纸”经河南电视台都市频道曝光，引发热议。",
        "11月12日，禹州市教体局通报称，9月28日午饭后，在与同学们戏耍玩闹时，小强（化名）和小冬（化名）按住小花胳膊，小刚向其眼睛里塞了纸片，“对小花同学造成了伤害”。此外，就在通报当天，几方协商一致，“按照责任签订了赔偿协议”。",
        "两天后，禹州市宣布成立以分管副市长任组长的联合调查组，全面深入调查此事。",
        "\n            ",
        "自11月15日起，澎湃新闻多次电话、短信小花母亲，均未获回复。11月16日，小花奶奶向澎湃新闻称，小花妈妈带着小花出门了，“不说了不说了，事情解决好了”。",
        "经沟通，小花奶奶简单做了介绍：事发当天，她接到班主任电话，说小花眼睛被同学塞了纸，她和小花父亲赶到学校，看到捂着眼的小花站在教室门口，老师在旁边，小花眼睛不鼓，但总说眼睛“憋得慌、不舒服”，看着很可怜。",
        "“那时候想不到会弄出这么多纸片。”小花奶奶说。",
        "在家里，小花说，她被一个同学按住腿、一个同学按住手，另一个拿一把纸片，一次抓俩三（块）往眼里塞。有孩子看到，跑去喊老师。",
        "小花奶奶说，老师从小花眼睛里取出不少纸片，“取出来多少，你问老师去，老师可清楚”。",
        "澎湃新闻采访时，小强称，事发时自己在做作业。被追问为何拉小花手，他说，当时小刚躲在门后想吓要进门的小花，他拉住小花不让其进门，“是去救她的”。一方面，小强说，小刚是拿鸡蛋大小的一块纸往小花眼睛上揉。另一方面，小强称，看到老师把小花眼弄开，吹眼睛。和学生小丽一样，他也称，看到讲桌上的小纸片。",
        "小刚奶奶说，她接到班主任通知，说小刚往同学眼里塞了纸，穿着拖鞋赶到学校，看到小花捂着左眼，眼皮很红。小刚曾称，他是拿纸往小花眼睛上“蹭了蹭”。",
        "面对澎湃新闻，小刚不愿细谈此事，只称，自己当时躲在门后，没碰小花眼睛。",
        "\n            ",
        "11月18日，大涧学校校长王尚普拒绝接受采访，称学校正配合调查。他曾接受河南电视台都市频道采访称，事发时没老师在场，也不知道具体塞了多少，“他（小刚）说的意思就是作业本上的一个角一片，那两个小孩都说没有看到。”",
        "王尚普还说，“七八岁小孩没啥恶意，在一块就是玩呢。”",
        "事发当天下午，赶到学校的小花奶奶、父亲和小刚奶奶，带小花去禹州市人民医院门诊检查。小花奶奶、小刚奶奶均表示，当时没检查出纸片。",
        "不过，当时不在场的小花母亲说法不同。“当时，我们想着女儿眼睛没那么严重，到医院，（眼睛）里面塞的全是小纸团，根本睁不开了。清理过后我们回家了，以为没事了。一个正常人，谁能想到眼睛里会出来那么多纸，第二天出，第三天又出。”她说。",
        "11月18日，当时接诊的禹州市人民医院副主任医师杨国禹回忆，因为时间比较久，调查组来问，他还专门查过门诊病历。当时，小花家属说孩子眼睛里被塞了纸片，经检查，“眼底没有问题，只是有些红，开了些眼药水，病人就走了”。",
        "杨国禹认为，如果眼睛被塞纸，“一翻眼就暴露了”。",
        "眼睛里能塞几十张纸片吗？他说：“理论上是不可能的，医生也放不了那么多。”",
        "\n            ",
        "事发次日，小花家说小花眼睛里又出了纸，让去检查，小刚母亲便陪他们带小花去了禹州光明医院。“还是没发现纸片，洗了眼，洗出来有毛毛，像擦眼湿巾上的毛毛。”小刚奶奶说。",
        "对此，小花奶奶证实，当时没检查出纸片，“冲也冲不出来”。",
        "禹州光明医院B超报告单显示，检查结果是“双眼玻璃体内未见明显异常回声”。",
        "当时给小花检查的禹州光明医院医生，表示会配合调查组工作，不便接受采访。",
        "从禹州光明医院出来，小花家提出，小花父亲误工两天，需要1000元误工费。最终，小刚母亲转过去800元。两天的医药费几百元，也由小刚家负担 。禹州市教体局通报也提及，小刚家承担了事发当天和次日的治疗费，还赔偿了误工费。",
        "矛盾，在事发第三天爆发。",
        "小刚奶奶说，这天，小花家发来照片，一张蓝色纸上有近30块纸片，说是从小花眼睛里取出来的，让再去检查。小刚家质疑：两家医院都没检查出纸片，为何总是回家就取出纸片？",
        "在河南电视台都市频道11月11日的报道中，有医护人员用棉花棒从小花眼睛里取出纸片的镜头，但看不出是在哪家医院。报道中，有禹州市人民医院医师接受采访。",
        "禹州市教体局此前通报称，小花10月15日在禹州市人民医院住院，因偶尔出现眼部不适，10月25日到北京同仁医院检查，结论是“眼睛里已经没有纸片和症状”。费用由学校垫付。",
        "\n            ",
        "小刚爷爷说，报道里的镜头，应是小花在禹州市人民医院住院时拍的。",
        "11月18日，澎湃新闻提出采访小花住院时的主治医师寇兴斌，禹州市人民医院工作人员表示，需市里同意。近日来，澎湃新闻多次尝试联系寇兴斌，未果。",
        "小花母亲此前对澎湃新闻说：“去的医院太多了，每次都是检查完，医生说没事了，你们回家吧。可是回家了又出来了（纸片）。”有时候一天出特别多，有时候几天不出，最多一天出了47块。“不止几十块，老师取出来的扔了，她奶奶取出来的没留，只有我取的留着。”",
        "小花母亲哭诉称，和学校签订赔偿协议当晚，已经事发40多天，小花眼睛里又出来一块纸片。“这个无法用科学解释的问题（事），我该怎么办？已经和学校签了协议。”",
        "小刚的父母都在郑州一家大型电器厂打工，差不多每个月回来一次。",
        "小刚与小花同岁，身高已有1米4。",
        "小刚称，担心自己看不清，妈妈要求老师把自己调到第一排。不过，其奶奶指出，老师这是为方便监管小刚。在班里，别人都是两人一桌，一个成绩好的学生配一个成绩差的，小刚却是一人独桌。小刚奶奶直言，小刚调皮、“手贱”。",
        "\n            ",
        "问到和班里谁关系最好，小刚沉默了一会。随后，几个字一顿说：“别人不理我，总是跟我离得远一点。”为什么？小刚坦言，自己“爱打人”，原因是，“有时控制不住”。",
        "每学期，小刚爷爷、奶奶都会因为小刚惹事，被老师喊去几次。有时，他们忍不住也会打小刚，但现在不像以前，不能总打孩子，主要还是讲道理。",
        "甚至，小强也被小刚踢到过下体。为此，小刚爷爷还买了东西，找小强爷爷赔礼道歉。",
        "小刚家说，事发次日，班主任不让小刚进教室。学校领导也让把小刚领走，“想往哪上往哪上”。后来，他们把小刚转到附近一家小学，大涧学校退了部分费用。",
        "根据《义务教育法》，学校不得开除违反学校管理制度的学生，应当批评教育。",
        "小花母亲曾对澎湃新闻说，直到和学校签订赔偿协议，只有小刚爷爷道了歉，其他两家没道歉，也没赔偿。还反咬她们打了小孩，“要我们去给他们孩子看病”。",
        "对此，小刚爷爷、小强母亲说，事发后十多天，小花奶奶、父亲曾到学校，打了小强的手，掐了小冬的手。因“被转学”，小刚躲过挨打。",
        "在新学校，小刚没再打人。他说，因为想起“塞纸”这件事会害怕。",
        "为什么害怕？小刚嘟囔半天说：“他们都说是我干的。”",
        "\n            ",
        "小刚爷爷强调，并非不愿赔偿，因为要对得起自己的人格。如果说，小刚拿纸揉了小花眼睛，他信，但说塞了那么多纸，医院却检查不出来，他无法相信。现在，事情闹得太大，感觉在村里已无法抬起头。",
        "他表示，愿意用自己的眼睛做实验，出问题不用负责，以恢复名誉。",
        "“往我眼里塞，就塞三十片，看塞进去是啥情况。”小刚爷爷说，“我们即便长了一百张嘴，人家也不相信我们……每次取出一块纸片，都跟挖我的心一样。”",
        "小花母亲则哭诉说，孩子受了那么大罪，接受学校赔偿，也是无奈之举。",
        "11月14日，小花曾到河南省立眼科医院检查，结果是“左眼结膜未见明显异物，角膜透明……”医生开了些消炎药，让回家观察。工作人员告诉澎湃新闻，“问题不大”。",
        "据禹州市教体局此前通报，针对此事，禹州全市开展校园安全教育活动，要求涉事学校完善安全管理制度等。多名大涧学校小学生说，现在，吃过午饭就要回教室，有老师值守。课间活动，也有老师巡逻。此外，学校还多次组织观看了校园欺凌教育片。",
        "（实习生王金茹对此文亦有贡献）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10835652414/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835652416/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835652417/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835652418/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835652420/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835652421/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835652422/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835652423/1000"
    ],
    "c_title":"“女童眼睛被塞几十片纸”疑云：无法用科学解释的“恶作剧”",
    "title":"“女童眼睛被塞几十片纸”疑云：无法用科学解释的“恶作剧”_腾讯新闻"
}