{
    "c_title":"这才是所谓“中国特工叛逃澳大利亚”的完整剧情",
    "c_intro":"这个“剧本”中，诸如他给“伪装成富商的中国间谍”工作，怕“失去自我和个性”，“香港和澳大利亚的大学和学生组织都被渗透”这些点，一直都是西方反华舆论和势力污蔑中国，煽动反华情绪的重点对象。",
    "c_main":[
        "近日，一个名叫王立强的中国人，突然登上了澳大利亚和美国一些主流媒体的头条新闻。因为这个王立强宣称自己是一名“中国政府的间谍”，手上还“掌握”了大量中国在海外的“间谍行动”信息。",
        "可就在西方媒体和一些反华情报部门以为自己“捡到宝”的时候，中国上海警方却发布了一份极为打脸的通报：此人原来是个屡次犯案的诈骗犯，目前在逃！",
        "最初将这个王立强当做“宝贝”一样大篇幅报道的，是多次参与抹黑中国留学生、游客和商人的澳大利亚《悉尼先驱晨报》和《时代报》记者Nick McKenzie。",
        "\n            ",
        "此前，该记者就多次撰写过宣称中国留学生是间谍，中国在渗透澳大利亚甚至干涉澳大利亚选举和内政的报道，并串联澳大利亚公立媒体澳大利亚广播公司等当地主流媒体，大篇幅地刊发。",
        "虽然这些煽动性的阴谋论报道，在澳大利亚乃至西方传媒圈“反华恐华”的舆论氛围下很有市场，但耿直哥通过一些内部渠道得知，这些报道其实是在缺乏证据和事实的支撑下硬写出来的。",
        "有人更因此怀疑该记者乃至澳大利亚的一些主流媒体，是不是早已沦为了澳大利亚安全情报组织（ASIO）的反华“打手”。",
        "\n            ",
        "而如今，Nick McKenzie这位所谓的澳大利亚Fairfax传媒集团的“资深”记者，更是刷新了澳大利亚媒体人的底线。在根本没有任何核实的情况下，他居然偏听偏信一个中国诈骗犯的说法，将王立强这个被中国警方追逃的骗子，通过长篇的大专题报道，包装成了“向澳大利亚投诚的中国间谍”。",
        "\n            ",
        "但不得不说，王立强这个在中国内地屡次诈骗，之后逃往香港，如今又逃到澳大利亚的诈骗犯，也确实很了解西方这种反华恐华舆论的口味，知道他们喜欢什么样的 “剧本”。所以他所编造的自己是个“中国间谍”的身份和故事，也非常的“套路化”，非常迎合西方反华恐华舆论对于中国那种“无知”的刻板偏见与想象。",
        "\n            ",
        "比如，他宣称自己来自中国内地的中产家庭，喜爱艺术，学过很长时间的油画，又称他是因为油画画得好，于是在给一位富商的太太教油画时，被这家“伪装”成香港富商的中国政府间谍相中，加入了中国的间谍网络，从此开始成为在香港和台湾给北京收集各种情报的“间谍”，但因为如今“良心发现”，不想失去“自我”，于是决定“叛逃”。他还宣称香港乃至澳大利亚都被中国政府渗透了，尤其是学校。",
        "这个“剧本”中，诸如他给“伪装成富商的中国间谍”工作，怕“失去自我和个性”，“香港和澳大利亚的大学和学生组织都被渗透”这些点，一直都是西方反华舆论和势力污蔑中国，煽动反华情绪的重点对象。仅在澳大利亚，那些宣称“中国商人是间谍”，“澳大利亚校园被渗透”的阴谋论式报道，就不绝于耳。至于他所谓的“害怕失去自我”的描述，同样是迎合了西方反华舆论对于中国意识形态上的偏见和丑化。",
        "\n            ",
        "但除了上海警方发布的通报已经充分证明王立强的故事是编造和虚构，是为了逃避中国法律的打击，耿直哥也通过多个相关渠道得知，王立强的故事就是纯粹的谎言。",
        "比如那个被他说成是给中国内地政府搜集香港和台湾情报的香港商人、中国创新投资有限公司的执行董事向心及其妻子龚青，有认识和熟悉他们的人就告诉耿直哥，他们是纯粹的商人，根本不是什么间谍，而且王立强故事中对于两人的描述也都是胡扯。",
        "又比如在《纽约时报》几名一贯反华的驻华记者，也参与到王立强的“故事”中后，他们还宣称王立强指控香港商人黄向墨也是“间谍”，称黄向墨是向心的下属，多次将澳大利亚政客带到香港，对澳大利亚政客进行渗透。但黄向墨这位在过去几年里已经多次被澳大利亚一些主流媒体和情报机关“无中生有”地抹黑成是“中国间谍”的香港商人，也站出来进行了反击，在他的个人社交账号表示他根本就不认识向心，同时还要求王立强说清楚他到底是什么时间带了谁去见的向心。",
        "\n            ",
        "\n            ",
        "更逗的是，当王立强在他的“故事”中拿着早已被境外反华势力炒作滥了的“铜锣湾书店”一事进行再次炒作，并宣称自己“深度”参与了此案后，当事人之一的林荣基却表示自己根本就不认识这么一个人。",
        "\n            ",
        "另外，再回到中国上海警方对王立强的诈骗案情通报上，中国裁判文书网上一份2016年的判决书也显示王立强确实曾经在内地进行诈骗。",
        "\n            ",
        "可这些事实，对于包装他的澳大利亚反华记者Nick McKenzie以及他背后的那些反华媒体，还有澳大利亚那卑鄙又无能的情报部门，乃至西方反华势力和舆论圈子来说，并不重要。王立强每一条谎言，包括他所宣称什么“中国政府早已渗透和把控香港校园”这种极为低能和与事实严重不符的言论，都仍会被他们“照单全收”。",
        "因为他们在乎的并不是王立强的故事是否虚假，在乎的不是王立强拿出来的那些“间谍”护照是不是他自己自行伪造出来的诈骗素材，在乎的不是王立强是不是一个在用虚假故事和身份来骗澳大利亚的绿卡和国籍的诈骗犯，他们需要的是一个能给他们之前一系列对中国的抹黑炒作“背书”的“工具人”。",
        "对于他们来说，王立强不需要拥有一个真实的身份和背景，不需要拥有一个真实的个性和人格，他只需要按照反华势力和舆论设定好的“剧本”框架去发挥和表演就行了――就如在报道中他们给王立强拍摄的这些充满“电影感”的照片一样。",
        "\n            ",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10828817568/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828817569/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828817570/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828817571/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828817572/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828818374/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828818375/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828818376/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828818377/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828818379/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828818900/1000"
    ]
}