{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "文/幸知在线特约作者 瑶淼淼",
        "你有没有想过，也许有一天，身边那个最亲最爱的人，突然会变得很陌生？他开始不记得任何人任何事，与你有关的点点滴滴也全部忘记，那时的你，会有何感受？",
        "新一期的《奇遇人生》，就给了周迅如此一万点的暴击。",
        "\n            ",
        "她们去的是日本爱知县的一个小村庄。这家的主人是一位老爷爷，叫胜濑幸贞，曾是一位高知分子。奶奶胜濑道子是一位贤妻良母。",
        "一开始，她就微笑着介绍，自己的丈夫患了阿尔兹海默症，正在疗养院休养。",
        "初听阿尔兹海默症，以为像《我脑中的橡皮擦》一样，每天醒来忘记身边人，到了晚上又重新爱上了这个陌生人。或者，像很多影视剧中的故事一样，忘记了全世界，也没有忘记你。",
        "但现实的故事，比这更残忍，更真实，让人忍不住泪盈满眶。",
        "\n            ",
        "不想就这样撒手，所以才这么乐呵呵",
        "周迅和阿雅初见胜濑爷爷是在他的疗养院。",
        "去的时候疗养院内一片欢腾。音乐声响起，众人手舞足蹈，爷爷高举双手边鼓掌边放声歌唱。",
        "周迅看到奶奶笑得一脸云淡风轻，再看爷爷不协调的身姿和高八度的歌喉，突然就忍不住哭了：“好难受。”",
        "\n            ",
        "\n            ",
        "初见就让人忍不住流泪，接下来发生的事更是让她们猝不及防。",
        "奶奶走上前想牵住爷爷的手，谁知道爷爷却两手紧握，客气而热情地喊道：“嗨，你好啊你好！”浑然不觉她是自己相伴几十年的爱人。",
        "病房内，他开心地说起过去的成功往事，满脸微笑。可是当被问起身边的奶奶是谁时，他一脸错愕：“不知道。”",
        "接着爷爷唱歌，跳过前面，唱到“是我的恋人”，奶奶马上说，他没有唱别的，直接唱了“我的恋人”。这给了奶奶一丝安慰。",
        "潜意识里，奶奶是不希望爷爷忘记他的，而爷爷的潜意识，或许也是如此。",
        "现实中的阿尔兹海默症一点都不浪漫，甚至有一丝残忍。他不会记得曾经的点点滴滴，不会记得朝夕相伴的爱人，更不会记得子女们的成长。",
        "胜濑爷爷说话颠三倒四的时候，甚至会叫自己的儿子爸爸。儿子也不纠正，只是顺着爸爸思路快乐地聊下去，然后悄悄地抹一把眼泪。",
        "\n            ",
        "网络上，无数网友讲述身边人的阿尔兹海默症，就和胜濑爷爷一样，一点一点忘记身边所有人所有事，一点都不留余地。",
        "\n            ",
        "（来自微博网友）",
        "记忆颠三倒四，还疑神疑鬼。",
        "完全不记得事情。",
        "胜濑爷爷其实对自己身体的变化是有觉知的。",
        "他意识到自己思维逻辑的混乱，但防止状态变得更差，他有意识地让自己保持每天都开心。",
        "\n            ",
        "跟奶奶在一起聊天，他有些含糊不清地说，小道，不想死。在奶奶的安慰下，他又扬起了希望。",
        "既然已经努力到了现在，孩子也都大了不用操心了，还不如好好享受生活，好好感受当下的每一天。",
        "\n            ",
        "看到这，我们终于明白，原来爷爷能做到这样，都来自于奶奶和家人对他的支持和爱。",
        "与现实中很多人家的端屎端尿相比，他们并没有让自己的生活沉浸在痛苦和无奈中，而是选择了一家适合爷爷的机构。",
        "每周，已经七十多岁的奶奶开车一个来回去看望爷爷两次，周末，两个儿子会回来看望爷爷奶奶，照顾他们的生活起居。",
        "他们从不怨天尤人，在一起的时候，儿子帮爷爷洗澡，奶奶做爷爷爱吃的饭菜。一起唱歌，一起出去玩。",
        "正因如此，他们故事才这样静悄悄地，惹人流泪吧。",
        "很多时候，我们无需用世俗的眼光来评断一个家庭做得对与否，也无需评断所有事情的好坏。",
        "对于阿尔兹海默症患者来说，一家人充满着爱，其乐融融在一起，说说话，唱唱歌，一起开车去郊外游玩，就是此生最大的无憾了。",
        "\n            ",
        "爱让他终生无憾",
        "说起阿尔兹海默症，不禁想起了去年在INS上大火的“老夏和脆鹅”的故事。",
        "老夏和脆鹅是战争年代结缘，最终相濡以沫一生的。晚年的老夏患上了阿尔兹海默症，不过幸运的是，上帝让他忘记了身边的很多人很多事，却唯独没有忘记自己的爱人脆鹅。",
        "\n            ",
        "自从患病后，他一刻也离不开奶奶，奶奶要出去一会他就生气。",
        "午睡后醒来就要找奶奶。",
        "有一次天气热，他执意要去找奶奶，结果到菜场见到脆鹅奶奶后，被奶奶骂了一顿。他却一脸笑眯眯的。",
        "\n            ",
        "最后两人一起打着伞回家。",
        "爷爷忘性大，脾气不好，常疑神疑鬼，很多次，他无法控制自己的大小便。但脆鹅奶奶从没有放弃过爷爷。",
        "每天，她照顾他的饮食起居，牵着他的手穿过大街小巷。他忘记了所有人，但有一天午睡起来，却喊道：“雪滑……”（奶奶小名）",
        "\n            ",
        "我们都以为，他们会这样携手长长久久地过下去，永远都不会分离。谁知后来的一则视频却打碎了这样的神话。",
        "视频中，奶奶托着爷爷的头，不断地给他按摩，并询问“这样是不是舒服一点”，又让他放心，自己会照顾好自己……这一幕让人泪奔。视频中隐约听见孙女的啜泣……",
        "老夏走了，“老夏和脆鹅”的故事就此终结。可他们相濡以沫的模样却深深地印在我们的脑海中。",
        "他们没有多轰轰烈烈的故事，不过是日常生活的小拌嘴；",
        "他嫌她酷爱打牌，期待她每分每秒都在家陪着他；",
        "她嘴里叨叨他的粘乎和固执，却照顾他饮食起居，最后走，也贴心抚摸他，说着让他放心的话。",
        "在这世上，遇到一人，白首不相离已是很不容易。而患病时，有这样一个人，无论大事小事，都陪在自己身边，又是多么幸运的一件事。",
        "是爱，让他终生无憾。",
        "无论是老夏爷爷还是胜濑爷爷，身边充满着爱，让他们能乐观面对一切。",
        "很多人都说人的生命是脆弱的，可很多时候，生命又是如此坚强。",
        "它可以在面对重重考验时，坦然接受并面对，“笑容的背后藏着悲剧”是我们面对他们时的感触。它们的状态让我们潸然泪下，让我们忍不住暗自感怀。",
        "可是，当我们看到胜濑爷爷，看到陪在他身边的道子奶奶从心而发的微笑，或者看到老夏爷爷，面对脆鹅奶奶时一脸的“嬉皮笑脸”，我们会感到，生命完全可以是另一番模样。",
        "\n            ",
        "该做的事，赶紧做，该说的爱，尽快说",
        "爱，会让人更强大。",
        "节目中，周迅的声音微哑，慢悠悠地诉说着她的所思所想：“你问我相信爱吗？我信啊！可是我也有很大的不安全感。我真的怕死，所以我怕有些事来不及做，有些话来不及说。”",
        "所以，该做的事，别再犹豫了，就去做。该说的话，赶紧说吧。",
        "\n            ",
        "故事的开始，周迅和奶奶聊天时，就问到她是否曾对爷爷说过“我爱你”，奶奶一脸的羞涩，“那个时候，我们真不说。”",
        "\n            ",
        "可这毕竟是一个遗憾。所以在一次吃饭时，奶奶又想起了这件事。",
        "\n            ",
        "在众人的鼓励下，奶奶若有所思，好像在思忖着什么。于是就有了我们看到的最后一幕。",
        "大家在一起合影，熙熙攘攘闹闹哄哄之际，奶奶凑在爷爷耳边，轻轻地说了一句：“我爱你。”一瞬间，周迅跳了起来，马上给他们鼓掌。众人皆鼓掌，笑得欢腾。",
        "而爷爷呢？他先是一脸错愕地“嗯”了一声，接着也跟着众人鼓掌，大声说道：“我好高兴啊，我都要流泪了。”",
        "那一刻，我相信他的内心清晰明白无比。",
        "\n            ",
        "综艺中的故事就此结束，而这个问题留给大家的思索却远远没有停止。无数的网友开始思考自己，思考人生，思考生命。",
        "\n            ",
        "\n            ",
        "你有多久没有对身边人表达过爱意？你是否有在无数个吵架斗嘴的时刻，早已把曾经的爱和恩情抛到了九霄云外？",
        "或者，对婚姻的现状感到失望，觉得付出毫无意义，也丝毫看不到对方的好？",
        "看到胜濑爷爷和奶奶、看到老夏爷爷和脆鹅奶奶的故事，我们又似乎明白，在爱中的人，并非轰烈有声，蜜里调油，不过是在琐碎的日常中，不知不觉刻对方于生命中。",
        "随着时间的推移，所有的一切都会失去，生不带来死不带去，记忆也渐次消失。然而，有一种习惯，有一种呵护，却习惯至今，永远都不会忘记。",
        "所以，不管曾经发生过什么事，无论顺境逆境，无论贫穷与富贵、健康与疾病，都好好地对待对方，用心用爱，铸造出生命最好的模样。",
        "因为如果不努力，就像周迅所说，“如果你不说，也许有一天，对方连你是谁都不记得了。”",
        "常对对方说“我爱你”，把对方的一点一滴都记在心里，对TA多说一句“谢谢你”，“幸好我的身边有你”，也许，我们接下来的生命，会变得有所不一样吧。",
        "所以，要好好珍惜啊。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_match/0/2856319974/0",
        "//inews.gtimg.com/newsapp_bt/0/10836692572/1000",
        "//inews.gtimg.com/newsapp_bt/0/6867118086/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836692574/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836692575/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836693383/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836693385/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836693386/1000",
        "//inews.gtimg.com/newsapp_match/0/10836693387/0",
        "//inews.gtimg.com/newsapp_bt/0/6867118088/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836694362/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836694363/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836694364/1000",
        "//inews.gtimg.com/newsapp_bt/0/6867118090/1000",
        "//inews.gtimg.com/newsapp_match/0/10836694366/0",
        "//inews.gtimg.com/newsapp_bt/0/10836695602/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836695603/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836695606/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836695607/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836695608/1000"
    ],
    "c_title":"周迅感慨落泪：婚姻中真实的面目，让人忍不住泪盈满眶",
    "title":"周迅感慨落泪：婚姻中真实的面目，让人忍不住泪盈满眶_腾讯新闻",
    "script":null
}