{
    "c_title":"第二次也很美：王蕾走上了安安的老路，她将来或许比安安更惨",
    "c_intro":null,
    "c_main":[
        "第二次也很美：王蕾走上了安安的老路，她将来或许比安安更惨！文|娱乐不必太认真",
        "\n            ",
        "由陈铭章执导，王子文，张鲁一，于小伟，于明加，周睿君等人联袂出演的都市情感剧《第二次也很美》正在东方卫视热播中，该剧主要以安安（王子文饰）为主线，讲述了她从一个“三无萌妈”，凭着一股坚韧的毅力，最终迎来了自己人生的第二次幸福。",
        "在《第二次也很美》的最新剧情中，当安安被俞非凡无情地抛弃后，她的人生可谓是进入了低谷期。大学一毕业，就做了六年全职太太的安安，可以说和社会完全脱节了。她虽有名牌大学的毕业证书，但是在竞争激烈的大都市，安安曾经的辉煌早已不在。所以说安安和俞非凡离婚后，不仅没有了家，也没有工作能力，甚至连孩子的抚养权也没有，等于成了一个活脱脱的流浪者，遭遇很是让人同情。",
        "\n            ",
        "然而正当安安为了争取豆豆的抚养权而努力时，王蕾作为俞非凡的助理，就趁俞非凡和前妻安安离婚之际，她动了歪心思，萌生了嫁入豪门的心思。其实如果我们仔细分析一下现在的王蕾和大学刚毕业的安安，就会发现，这两人有三点非常像。",
        "第一点：安安大学一毕业，就主动向俞非凡求婚了，他们在结婚后，安安就主动做了全职太太。这在当时的安安心中，觉得自己嫁入豪门后，一下子就完成了很多人一辈子的梦想。从这一点上看，当时的安安，还是很爱慕虚荣的。当然她当时对俞非凡也是真爱。",
        "\n            ",
        "然后在说说王蕾，王蕾作为俞非凡身边的一个小小助理，她刚刚大学毕业，要人脉没人脉，要工作经历没工作经历。但即使这样，王蕾依然敢打老板俞非凡的主意。由此可见，在王蕾心中，除了仰慕俞非凡外，她内心更是充满了豪门梦。",
        "第二点：安安在上大学时，是胡教授的得意门生，在漫画方面很有天赋。六年后，王蕾又成了胡教授的得意门生。而且就在胡教授组织同学聚会时，她还说王蕾和安安在很多方面都很像，当然胡教授此时说的很多方面，主要是指漫画的天赋。由此可见，安安和王蕾在漫画天赋上都一样。",
        "\n            ",
        "第三点：安安自从嫁给俞非凡后，就把俞非凡当成了自己的全部，她太依赖俞非凡了，离开俞非凡，她都不知道该怎么生活了。而此时的王蕾，虽然有一定的漫画能力，但是她也是俞非凡一手带出来的，所以目前的王蕾，对俞非凡的依赖性也很强。因此安安和王蕾，在骨子里，都是一个依赖性很强的女人。",
        "六年前的安安和如今的王蕾，无论是从性格还是漫画天赋上，都非常的相似。但是安安在和俞非凡的婚姻失败后，王蕾本应该吸取教训，找一个非常适合自己的人相处，但是她却非要选择老板俞非凡做目标。所以王蕾很明显，已经走上了安安的老路，她在将来或许比安安更惨。为何这样说呢？因为她和安安相比，在三点上很是被动。",
        "\n            ",
        "第一，安安结婚没多久，就生了豆豆，这在一定程度上，算是得到了俞家的认可。而如今王蕾想要嫁给俞非凡，她不仅过不了豆豆这一关，就连俞老爷子也不会认可她。要知道，俞非凡唯一的软肋就是豆豆和俞老爷子，所以王蕾摆不平这两人，和俞非凡就不可能名正言顺的在一起。",
        "\n            ",
        "第二，俞非凡是一个非常爱才之人，他当初之所以同意安安的求婚，那是因为他喜欢安安的才华，而且两人还有四年的感情基础。而如今，俞非凡对王蕾虽然非常好，但他仅仅是因为欣赏王蕾的才华。所以如果王蕾在将来被别人给超越了，难保俞非凡会对其她人非常好。所以王蕾在和俞非凡没有任何感情基础的情况下，只能靠自己的才华来栓住俞非凡，这样的感情，很是被动的。",
        "\n            ",
        "第三，安安身上的毛病虽然多，但是她却是一个非常单纯的小女孩，所以即使俞非凡和她离婚了，依然对安安非常好。而王蕾就不一样了，她喜欢玩心计，而且这些心计，别说欺骗俞非凡了，就连一些普通人都骗不了。所以即使刚开始，王蕾的心机，俞非凡能够容忍她，但长期以往，俞非凡肯定会恶心这个人的德行的。",
        "\n            ",
        "综上所述，王蕾和安安相比，明显就有这三点很被动。在后续剧情中，她也许会和俞非凡短暂的走到一起，但是等到俞非凡真正看清楚王蕾的人品后，他一定会毫不犹豫地抛弃王蕾的。到时候，王蕾不仅白白地输掉了整个青春，而且还什么也不得不到。这样的青春，无疑是比安安更惨。对此，不知道您有什么看法呢？"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829650538/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829650539/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829650540/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829650541/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829650542/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829651488/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829651489/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829651490/1000"
    ]
}