{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "原创文章，抄袭必究",
        "有些父母，会给女儿一笔嫁妆。而这笔钱，如何处理，其实是女人自己的事。",
        "但，还是会有一些人“惦记”。比如，婆婆。",
        "是啊，结婚后有些婆婆会直接问儿媳要这笔钱。在她们看来，儿媳既然嫁到了这个家，就应该“毫无隐瞒”才对。她们这样做的目的，就是想树立自己的“权威”。",
        "私以为，这样的做法，是不妥的。",
        "是啊，做婆婆的，要有做婆婆的“原则”。对于儿媳自己的事，不能插手。",
        "从某种角度来说，女人结婚的时候娘家给的嫁妆。这是她自己的财产，如何处理应该她自己说了算。",
        "很多时候，做父母的之所以要给这笔钱，目的是为了让女儿能过得稍微好点。这是父母的心意。",
        "可这笔钱有时候也会给女人带来一些不必要的麻烦。但，不管怎么说，只要用心去化解就可以战胜这些“烦恼”。",
        "下面这个女人，就有这方面的烦恼。一起来看看。",
        "\n            ",
        "老师你好：",
        "『我结婚一个月了。不久前，和婆婆之间发生了一些矛盾。到现在，我心里都还觉得不舒服。虽然事情已经过去了，但我心里还是感觉不爽。",
        "事情的起因是我的那笔嫁妆。",
        "结婚的时候，我父母给了我20万的嫁妆。这笔钱，我父母喊我自己拿着。但我觉得还是放在他们那里比较合适。",
        "所以，最终我的选择是把嫁妆放在父母那里了。",
        "结婚的时候，婆婆家是给了一笔彩礼。但这笔钱，我父母是全部返还给我们了。这笔钱一共是12万。我都拿给老公了。",
        "这些事，婆家的人都是知道的。",
        "结婚一个月，我和老公过得还是可以。我以为和婆婆之间不会产生太多的矛盾。可没有想到，婆婆居然主动找到我。",
        "她问我：“儿媳，你为什么要把嫁妆留在娘家？”",
        "她说这话的时候，语气很是“盛气凌人”，有种“兴师问罪”的感觉。还没有等我开口说话，她接着说：“你应该拿回来，你放心，这笔钱我不会要你的，你应该拿给我儿子。”",
        "我说：“婆婆，这是我的自由。我的钱，我想怎么处理就怎么处理。”",
        "婆婆说：“你嫁给我儿子了，一切要以我儿子为中心。你们要一条心，你的嫁妆不也是我儿子的吗？”",
        "我说：“我不想和你理论。我也不想和你吵架，有些事，我有自己的原则和底线。请你尊重我。”",
        "最后，我还特意强调说：“婆婆，我的嫁妆如何处理，这是我自己的事，你不用操心。”",
        "婆婆见我这样态度坚决。也不好再说下去。但她在我和老公之间，挑拨关系。对此，我觉得有些难过。",
        "虽然老公并没有理会，也告诉我要和婆婆好好相处。但按照现在的情况，我觉得以后和婆婆之间，注定会闹出更多的矛盾来。",
        "但对于我的嫁妆，我觉得自己放在父母那里，是我的权利。我也觉得这样做，是对的，你觉得呢？』",
        "\n            ",
        "结婚嫁妆如何处理，应该由女人说了算。",
        "不管从那个角度来说，这笔钱的处理权都是女人自己说了算的。别的人，都无权过问。",
        "正如案例中的这位婆婆一样，她费尽心思就是想要让儿媳把这笔钱拿出来，想要给自己的儿子。",
        "但她却忘了，儿媳嫁到这个家，儿子和儿媳是一家人了。就不应该分得那么清楚。再说，才结婚，女人有一些“防备心理”也是正常的啊。",
        "做婆婆的，怎么就不理解呢？",
        "是啊，聪明的婆婆绝对不会再这样的时候，提起嫁妆的事。案例中的女人，她父母做得的确很不错了。",
        "男方给的彩礼，人家父母也返还了。而且还给了一笔嫁妆。说实话，现在有多少父母嫁女儿会做到这样？",
        "而女人选择把嫁妆留在父母那里，也是正确的。",
        "父母会替你好好保管这笔钱。再说，自己还年轻，也要努力去奋斗。而这笔钱，其实也是可以留给父母的。",
        "\n            ",
        "故而，不管从什么角度来说。把嫁妆留在父母那里，也是一个不错的选择。",
        "当然，有些人说：“还是留在自己手里比较好”。当然，这样做也是对的。但每个女人的具体情况不一样，居然要如何处理这笔钱，还得根据自己的实际情况来定。",
        "不管怎么说，不要因为这笔钱的事，而闹得大家都不高兴。如何去处理，还是要根据现实的情况做出最好的选择。",
        "有些小夫妻，就是因为在这些方面没有做好，才导致彼此感情不和。故而，不管怎么说，都不要影响到了彼此的感情。",
        "而做父母的，做婆婆的，也要为自己的孩子考虑。特别是做婆婆的，要把儿媳真正地当成是自己家的人。不能算计自己的儿媳。",
        "是啊，俗话说：“家和万事兴”。家庭成员之间，要想好理解和包容。这样，整个大家庭才会其乐融融地过得越来越幸福。",
        "今日话题：结婚的嫁妆，你会如何处理？欢迎讨论！",
        "（图片来源网络，图文无关，侵删。）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/9968286994/1000",
        "//inews.gtimg.com/newsapp_bt/0/10014277444/1000",
        "//inews.gtimg.com/newsapp_bt/0/10134439646/1000",
        "//inews.gtimg.com/newsapp_bt/0/10115710234/1000"
    ],
    "c_title":"“儿媳，你为什么要把嫁妆留在娘家？”“婆婆，这是我的自由”",
    "title":"“儿媳，你为什么要把嫁妆留在娘家？”“婆婆，这是我的自由”_腾讯新闻"
}