{
    "c_intro":null,
    "c_main":[
        "李菲儿是娱乐圈的一枚流量小花，31岁的她常常以少女颜而等上热搜。李菲儿面容姣好，甜美靓丽，性感的美唇十分引人注目，身材也是超级棒，凹凸有致。并且李菲儿的私服搭配也是技高一筹，非常优秀，深得粉丝的喜爱。，出现在街拍镜头中的她时常演绎出T台走秀的既视感。近日，李菲儿上某一节目的截图曝光，着实惊呆的网友。这是李菲儿？面部肿胀僵到认不出来，穿假两件留卷发毫无女神范儿。",
        "\n            ",
        "\n            ",
        "一组李菲儿在节目上的截图曝光后，迅速发酵，引发网友热议。在节目上的李菲儿面部肿胀，跟她曾经发布在微博上清新活泼的私照相差很远，不仔细看都认不出这是女神范十足的李菲儿呐。首先，节目中的李菲儿选择的是大波浪卷发，略显凌乱，造型有点老气，毫无优雅感。不得不说，拥有标志性“少女颜”的李菲儿真的不适合这样的卷发，这也为她的整体装扮减分不少。有网友直接甩锅“都是发型问题”来为小姐姐李菲儿发声了。",
        "\n            ",
        "\n            ",
        "当天李菲儿基本是素颜出镜，只是稍微涂了一抹红唇，用“有颜任性”来形容最恰当不过了。只是网友提出疑问：女神李菲儿是胖了么？还是整容了？面部不仅皮肤偏黄，而且有点肿胀，显得十分僵硬与不自然。几个角度的照片都找不到昔日女神范十足的影子了。",
        "\n            ",
        "让我们再来看一下当天李菲儿的穿着打扮，一袭黑白拼色假两件连衣裙还算减龄青春，经典的黑白撞色元素，视觉冲击感还是蛮强烈的，娃娃领设计以及蕾丝边点缀，为整体搭配增加了青春活泼感。所以，想要打造时尚减龄感的美女适当在日常的穿搭中融入这两大元素其实是不错的选择哦！李菲儿当天大波浪卷，搭配假两件连衣裙，面部肿胀发僵，真是毫无女神范呐。那么生活中的李菲儿又是怎样的呢？一起来看看另外一个女神般的李菲儿吧！",
        "\n            ",
        "其实，李菲儿的衣品还是蛮优秀的。31岁的她也算是驻颜有术，精致的妆容以烈焰红唇加以点缀，短发扎高马尾显得干练，以空气刘海加以修饰脸型，让人过目难忘。上面穿一件重工钉珠无袖上衣，搭配同色系半裙，小蛮腰尽显，小姐姐的身材真的很抗打，彰显雍容华贵的优雅气质。",
        "\n            ",
        "李菲儿一袭黑色渐变色一字肩礼服裙显得高贵优雅，没想到清新甜美的李菲儿驾驭这件一字肩的性感长裙也是毫无违和感。长裙超大裙摆优雅浪漫，裙身以红色印花元素加以修饰，不会显得那么单调。一字肩V领设计露出白皙锁骨和天鹅颈，原来李菲儿小姐姐也有这么性感的一面，尽显女神风范。",
        "\n            ",
        "平时李菲儿的私服搭配也是很不错的，即使简约基础款白色T恤也让李菲儿穿出了前沿时髦感。T恤前面的黑色印字增加了活泼感，下面搭配一件经典格纹元素半身裙，明艳黄色元素的底色减龄青春，排扣设计增加了细节感和优雅感。这黄金比例的高挑纤细好身材是真实存在的。浪漫的长发披肩，以银色耳饰加以点缀，小姐姐的搭配很是精致，品位不俗。",
        "\n            ",
        "李菲儿的温柔街拍照也是让人惊艳了。杏色的圆领长款毛衫尽显慵懒舒适，内搭银色流苏元素长裙，采用的是时髦的混搭风格，既穿出了满满的舒适感，又不失时尚潮流感。长发飘飘的李菲儿笑得十分甜美，手提灰色背包，拉链修饰以毛绒饰品，减龄感十足。对自己的身高很有自信的小仙女们不妨学习李菲儿的这身搭配。对于这样差距明显的李菲儿，大家怎么看呢？"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836831788/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836831789/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836831790/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836831791/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836831792/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836832939/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836832942/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836832944/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836832946/1000"
    ],
    "c_title":"这是李菲儿？面部肿胀僵到认不出来，穿假两件留卷发毫无女神范儿",
    "title":"这是李菲儿？面部肿胀僵到认不出来，穿假两件留卷发毫无女神范儿_腾讯新闻",
    "script":null
}