{
    "c_title":"关晓彤尴尬了！一袭深v拖地礼服走红毯，奈何“无料”可秀",
    "c_intro":null,
    "c_main":[
        "关晓彤从小就自带光环，素有“国民闺女”的称号，今年22岁的她正值青春大好，甜美可人的脸蛋也配得上她的才华。最让人羡慕的当然还是她的一双大长腿，172cm的身高直接秒杀了众多“前辈”女星。不过关晓彤的审美品味一直“槽点满满”，不是把22岁穿成了32岁，就是把高级风穿出“土味”。而腿长个子高不一定代表身材有料，关晓彤穿起深V太尴尬。",
        "\n            ",
        "高颜值逆天长腿傍身的关晓彤，为何总是穿不好红毯走秀装?",
        "关晓彤作为内地最火的当红小花，热度一直持久不衰，作为95后的年轻姑娘，穿着打扮自然少不得被大家细细品味。11月23日，关晓彤出席百花金鸡奖的闭幕仪式，这回她会给我们带来什么样的惊喜呢？终于，关晓彤优雅地提着裙摆出现，可是她再次让我们失望了，吊带亮闪蕾丝裙，咋还是那么一股“廉价影楼风”呢？更别说深V的造型简直打脸。",
        "\n            ",
        "关晓彤的状态还不错，虽然是无修生图，仅凭妆容也算是眉眼精致，就是黑眼圈仍然不能完全盖住。晓彤妹子还是多注意养身吧，这才多大年纪就出现这么严重的眼周问题了。脸蛋是不错的，大长腿虽被长裙遮掩，也能展现出比例完美的风姿，只是这深V到肚脐的造型，确定不是出来搞笑的？平坦的上围不想法弥补，竟然还要秀出来？这波操作搞不懂。",
        "\n            ",
        "没有对比就没有伤害，关晓彤和欧阳娜娜一前一后地走着，仅凭身高关晓彤绝对是“碾压之态”，但是气质上完全是“被碾压”的那一方。娜比气质淡淡的，一身露肩长裙略带小性感，不失甜美的味道。而关晓彤一副雄赳赳气昂昂的状态，吊带深V猛的一看还以为多么凹凸有致呢，结果竟是如此平淡无奇，更别说亮闪闪的造型也太过俗气，完全被娜比“吊打”。",
        "\n            ",
        "关晓彤的身高一直都让人羡慕，不过她却不是个小巧纤细的美人，而有着宽大的骨架，这就让她容易显得“虎背熊腰”。这条礼服裙有着超级蓬大的下摆，公主范没错，上半身的设计却太过于单薄，肩宽的关晓彤这么一穿，大臂与吊带一对比，可不就显得“粗枝大叶”？性不性感暂且不论，光是显胖这一点，就已经很low了，如果加个小披风应该会好一些。",
        "\n            ",
        "关晓彤红毯走秀堪称“灾难现场”，生活中清新少女的打扮不好吗？",
        "先别急着吐槽关晓彤的性感装，这一身黑底白纱裙的打扮才是翻车造型中的“战斗机”。白纱裙很仙儿没错，抹胸的设计很性感也没错，立体花朵很高级更没错，但是这一身黑色打底装是什么鬼，要去扮演黑人新娘嘛？还是个堆堆领上衣，造型师是怕关晓彤冻着了还是咋的，还能再low一点吗？简直让人无力吐槽。",
        "\n            ",
        "真不知道关晓彤是不是嫌自己太年轻，非得要穿一身黑才满意，终于造型上看起来正常了点，可是质感远远跟不上来。又是立体印花又是黑色蕾丝，想走公主路线气质不够，想搞得性感优雅一点又太过浮夸，白白浪费了一双大长腿。",
        "\n            ",
        "还好生活中的关晓彤不是个爱夸张的人，当她回归真自我，哪怕穿着最简单的运动装束，都美得让人挑不出毛病。翠绿色的卫衣，颜色挺难驾驭，但是难不倒关晓彤的少女气质，下身搭配一条再普通不过的运动打底裤，满满的青春活力惹人羡。",
        "\n            ",
        "穿起运动短裙的关晓彤，才是真正的甜美气质少女，白衣白裙白袜，自带清纯可人的水灵感，一头长发烫成微卷的模样，扎一个可爱的半丸子头，美到令人窒息，就问还有谁？高腰版型再度提升下半身比例，美腿修长堪称“逆天”。",
        "\n            ",
        "时尚解读",
        "关晓彤明明有着如此优越的先天条件，精致的脸蛋、高挑的身材、独一无二的大长腿，偏偏还是一手好牌打得稀烂，真不知道该怪造型师还是她自己。可能还是太年轻，关晓彤的舞台装束几乎就没一次让人满意，不是穿得老了一二十岁，就是打扮得廉价又俗气。反观生活中的关晓彤，穿着随性了不少，可是给人的感受却亮眼许多，少女感配合活力十足的运动装束，这才是年轻姑娘该有的样子嘛！与其红毯争奇斗艳，不如沉下心走自己的路。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829973146/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829973147/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829973149/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829973150/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829973151/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829974236/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829974237/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829974239/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829974240/1000"
    ]
}