{
    "c_intro":null,
    "c_main":[
        "小身材有大力量，形容的就是王子文这样的女生。",
        "最近王子文的新剧开播了，不知道大家有没有关注？不得不说演技还是十分精湛的，特别是在剧中大型醉酒后撒娇卖萌的场面真的很！可！爱！。",
        "\n            ",
        "\n            ",
        "在剧中王子文的形象是聪明伶俐还会撒娇，虽说她本人年龄并不是少女了，但在剧中的举动真的毫无违和感。原因也很简单，娇小玲珑的身材以及年轻饱满的面容真的很容易引起大家的保护欲。",
        "\n            ",
        "现在科技这么发达，女生想要让脸保持住光鲜年轻的状态其实并没那么难，只要护肤品和医美上选择恰当、肯花功夫肯花钱。但是，要想一直保持看起来是紧致健康的年轻身材，只能靠坚持锻炼，这是个拼毅力的事情了。",
        "\n            ",
        "大家再看看王子文的照片，简单小礼服裙把她的身材优点完全显现了出来，平肩、细腰、长腿。单单从照片看，真的无法看出她是小个子女生，该丰满的地方丰满，该瘦的地方瘦，体型和比例都很优秀。",
        "\n            ",
        "而我们想找到答案，也很简单，去她的微博翻看一二便知这是坚持瑜伽练习好多年的成果。（坚持运动真的很重要，一时热情是不行的）",
        "\n            ",
        "她每天微博打卡展示的都是自己的瑜伽功力，从简单的放松体式到高难度的体式应有尽有，十足大师范儿。我觉得如果她哪天不想演戏了，去当瑜伽老师还真没问题。",
        "\n            ",
        "\n            ",
        "而大多数人也知道，想要保持年轻，运动真的很重要～不管是减肥、增肌还是抗衰老，都是要从运动做起，适量运动能够调整人的代谢情况、增强免疫能力，不光可以远离病痛，在塑形和维持年轻态方面也有着很好的效果。",
        "\n            ",
        "运动最好的方式是采用有氧和无氧相结合的方式。有氧运动主要是可以提高心肺功能、促进血液流动、增强体能，它能够适度调整代谢情况。",
        "像慢跑、骑车、球类运动或是游泳都属于简单方便的有氧运动。而无氧的作用主要是高速消耗身体中的脂肪，适当增肌+塑形，发达的肌肉和良好的身型可以让你的身体年龄小于真实年龄，让身材呈现出年轻健康的状态。",
        "\n            ",
        "但注意，长时间不运动的人不能一下子就开始剧烈的无氧运动，最好是先做一段时间的简单的有氧打基础，接下来的锻炼才会更轻松。而觉得慢跑、骑车、球类运动或是游泳这类有氧运动麻烦的姑娘们，可以学习王子文，选择瑜伽的方式来进行锻炼。",
        "\n            ",
        "因为瑜伽可以通过呼吸调息、动静平衡、身心统一等要诀来刺激身体恢复本身的自觉与自愈，改变人的亚健康状态。练习过程中一呼一吸间压力的释放、冥想令身心放松、体式舒筋活血，令我们的身体保持清洁，肌肉紧实，身体健康。",
        "另外，通过练习瑜伽，可以调节内脏、内分泌，增强代谢，让身体趋于平衡，提升吸收消化的能力。常练习瑜伽还可以可以舒缓我们日常积累的压力与焦虑，并纠正不良姿势，光洁肌肤。",
        "\n            ",
        "当然，这里还是要建议大家，在条件允许的前提下，每个练习者都能去瑜伽馆跟随专业的老师习练。因为体式并不是适应于每一个人，而类似于王子文这样的高级体式更是如此，当这个练习者没有分辨能力的时候，盲目的跟随视频练习，本来能加强核心的体式，有可能会以伤害腰椎或某些身体部位为代价。",
        "\n            ",
        "在专业教练的指导下，不但能有良好的练习氛围，还能指导动作，避免误区，保证身体的安全。对于初学者或者身体有病痛的，一对一的私教课程效果会更好。如果一定要自己练习，前提是要有一定的瑜伽基础，知道自己身体存在的问题，知道瑜伽练习的禁忌注意事项，知道瑜伽体式练习的细节，知道如何安全有效的练习。",
        "\n            ",
        "除了运动抗老之外，王子文对于脸部的抗老保养也从未落下过。毕竟作为艺人，为了把“鲜”气儿保持下去，抗衰老这件事儿是真的需要重视。",
        "其实变老不可怕，可怕的是你回避或视而不见。而且皱纹、细纹、干纹等又是不可逆的，等到出现才想去改善早就来不及了，所以提前预防和抗衰老真的很有必要。",
        "\n            ",
        "抗老保养最需要做的是――防晒+抗氧化！",
        "听起来你可能会觉得老生常谈，不过当你知道在炙热的阳光下裸晒15分钟，所导致的黑素色形成与胶原蛋白的流失可能花上90天以上的时间可能还不一定补救得回来时，就明白“防晒”是最高性价比的抗老美白保养。",
        "\n            ",
        "而抗氧化的保养不仅可以清除导致肌肤老化松弛的破坏因子，还可以效降低外来因子对肌肤的刺激。简单说就是抗老精华和防晒霜都是你必备的保养品。超过25岁就必须肯花些钱投资一瓶优质的抗老精华了。",
        "\n            ",
        "有些油性肌肤的女生可能不愿意使用很多层护肤品，那抗老产品就在睡前使用，搭配由下自上的向脸部按压发力的按摩，睡眠中肌肤的自我修复力结合产品功效，长期坚持下去一定很有成果。",
        "\n            ",
        "冬季不管是南方还是北方的小伙伴，暖气、空调和室内外温度的变化对肌肤都有影响，选择优质的精华加强护肤效果极有必要。当有抗老精华、美白精华和保湿精华同时需要使用的时候，顺序是抗老美白保湿来使用，每款产品使用后等待半分钟，再涂抹下一款产品。",
        "\n            ",
        "DIOR迪奥 肌活蕴能精华（迪奥小A瓶）",
        "1100元/30ml",
        "推荐理由：专为抗衰老打造，卓效御龄。一瓶满蕴活化能量，凝聚肌活蕴能系列的核心配方科技。精华采用超凡活性成分，质地极为亲肤，令肌肤更加紧致，强效对抗所有衰老痕迹。",
        "\n            ",
        "莱珀妮 臻爱铂金焕颜精粹露",
        "价格店询/115ml",
        "推荐理由：奢华至臻焕颜新生，源起臻爱铂金焕颜精粹露，触肤瞬间，净源、赋活、焕新：第一重，源源注入抗氧化物，为肌肤构筑抵御外界压力防线；第二重，助力肌肤分解受损蛋白质，为肌肤自然新生击退阻碍；第三重，赋予肌肤年轻能量和活力。它富含胶态铂金水和卓效净源精粹，在独特活细胞精华的能量下，抚淡细纹和皱纹，令肌肤弹润紧致，如寰宇之初，源起幻变，满蕴生机。",
        "\n            ",
        "LA MER海蓝之谜 全新活颜焕肤精华露",
        "3000元/30ml",
        "推荐理由：着重于提升肌肤“代谢能”，焕活胶原蛋白，充盈肌肤，缓褪细纹，令肌肤透亮光采、紧实饱满。",
        "\n            ",
        "玛丽安保莱 高效美肌精华露NY",
        "1180元/32g",
        "推荐理由：日本高端抗敏修复品牌，荣获日本最佳美颜产品大奖。独家专利成分加持分裂型酵母精华解决年龄增长所致的肌肤烦恼，恢复肌肤弹力紧实。打造角质层修复的概念，是敏感肌人群可以重点尝试的一款产品。",
        "\n            ",
        "ALBION奥碧虹 澳尔滨优活润白弹力精华液",
        "770元/40ml",
        "推荐理由：使肌肤闪亮白皙、透彻紧致的美容液、清澈亮白，富有张力，战胜色斑与阴霾，实现透彻洁白且富有弹力的药用美白美容液。",
        "高丝 茵菲妮 卓萃保湿精华液",
        "50ml  720元",
        "推荐理由：迅速渗入肌肤内里，令肌肤自身的滋润力获得显著提升的保湿美容液。",
        "\n            ",
        "Excellula艾思诺娜 焕润缓释精华液",
        "价格：580元／50ml",
        "推荐理由：这款精华是Excellula明星产品，亦是在日本市场回购率最高的产品。能有效修复皮肤屏障，促进表皮细胞增值，修复受损细胞，肌肤焕发新力量；具有极好的亲肤性以及双倍保湿力，可以从角质层深处唤起水润感，保持12小时基底持续滋润，令肌肤恢复弹力和光泽。",
        "图片来源",
        "新浪微博",
        "时尚COSMO原创内容",
        "未经授权，禁止转载",
        "如需转载，请联络我们获取版权"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10837074462/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074463/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074464/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074465/1000",
        "//inews.gtimg.com/newsapp_bt/0/9485333245/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074467/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074468/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074469/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074470/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074471/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074472/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074473/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074474/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074475/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074477/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074478/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074479/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074480/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074483/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074484/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074485/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074486/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074487/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837074489/1000"
    ],
    "c_title":"撒娇卖萌王子文认第二，没人认第一",
    "title":"撒娇卖萌王子文认第二，没人认第一_腾讯新闻",
    "script":null
}