{
    "c_title":"秒赚2万，宇宙巨企竟要“卖身救国”，利润相当8.2个茅台",
    "c_intro":"巨无霸要上市，各地交易所纷纷跑来递上橄榄枝，希望通过承办此次上市而从中分一杯羹。不管是因为“肥水不流外人田”，还是因为其他交易所的诸多条例限制，沙特阿美最终敲定的上市地点定为沙特当地的利雅得交易所，就目前1.6万亿美元――1.7万亿美元的估值，相当于1.4 个苹果、7.5个茅台。",
    "c_main":[
        "\n            ",
        "文  林夏淅 秦晓鹏",
        "编辑  刘肖迎",
        "镀金的电梯、镀金的波音747、高达1007米的沙特王国大厦，沙特阿拉伯是个处处透露着“壕气”的国家。",
        "当然，将“土豪”印象输出的，并非普罗大众，而是出境频率颇高的王室们。王室们高调炫富的背后其实是石油公司沙特阿美的巨大财力。",
        "据惠誉估计，2015年到2017年，沙特阿拉伯约70%的收入来自沙特阿美。 世人皆知沙特阿美这家依托石油经营的公司富得流油、赚钱能力彪悍，却不知到底多富多赚钱，而随着沙特阿美上市计划的推进，神秘面纱再也罩不住这个石油巨头了。",
        "作为目前世界上探明储量最大的石油公司，沙特阿美握有全世界最大的陆上油田――加沃油田，以及最大的海上油田――萨法尼亚油田。",
        "2016年到2018年，沙特阿美原油产量约占全球原油产量的八分之一。2018年末，沙特阿美已探明的油储量为2569亿桶，为五大石油巨头（埃克森美孚、雪佛龙、道达尔、英国石油、壳牌）探明储量之和的五倍。这样的储量能够满足52年的开采需求，远远超过另外五家主要国际石油公司9至17年的开采需求。",
        "此外，沙特阿美还是全球第四大综合练油厂。2018年，沙特阿美每天的炼油能力达到了490万桶，净炼油能力为310万桶。",
        "\n            ",
        "家里有油，赚钱不愁，沙特阿美的赚钱能力堪称地表最强。",
        "今年前三季度，沙特阿美的总收入为2444亿美元，归母净利润为682亿美元。",
        "这是什么水平？",
        "美股石油的五大巨头加起来都敌不过一个沙特阿美，682亿美元的利润相当于1.9个“宇宙第一大行”工商银行、8.2个贵州茅台。",
        "沙特阿美平均每天的利润达到2.5亿美元，每秒能赚2890美元，换算成人民币就是两万元，超过了多数人的月薪。",
        "而这还是在原油行情低迷、收入下滑的情况之下。",
        "截至2019年6月底，在沙特阿美3798亿美元的总资产中，货币及货币等价物账面余额为395.3亿美元，占比达10.41%，该比例远超石油五巨头中的四家。除此之外，沙特阿美2.4%的负债率也是极低的，实是个不差钱儿的主。",
        "\n            ",
        "这样一个巨无霸要上市，各地交易所纷纷跑来递上橄榄枝，希望通过承办此次上市而从中分一杯羹。",
        "不管是因为“肥水不流外人田”，还是因为其他交易所的诸多条例限制，沙特阿美最终敲定的上市地点定为沙特当地的利雅得交易所，就目前1.6万亿美元――1.7万亿美元的估值，相当于1.4 个苹果、7.5个茅台。",
        "能成为一家宇宙巨企，沙特阿美的发展必然占据了天时、地利、人和。",
        "不可否认的，地利是最突出的因素。沙特阿拉伯除了拥有丰富的石油资源外，其地质结构也很独特。 相比其它石油储量大国，沙特阿拉伯石油埋藏得相对较浅，并且有更多的轻质油，含硫量也较低，这些都降低了开采提炼的难度和成本。",
        "招股书数据显示，2018年沙特阿美开采一桶原油的成本仅为2.8美元，而根据其他媒体报道，委内瑞拉、美国、俄罗斯每桶油的开采成本分别为25美元、36美元和20美元。根据年报数据显示，沙特阿美的营业毛利率远高于其它石油公司。",
        "\n            ",
        "而天时和人和，就要联系到沙特阿美最初的成立了。",
        "1933年，美国石油公司Socal与沙特阿拉伯签署特许权协议，并成立子公司Casoc，专门管理沙特阿拉伯的石油特许经营权。",
        "历时2年勘探后，在1935年才开始钻探，但收效甚微。又是三年后，Casoc终于在达兰（Dhahran）的一个钻探现场挖出了第一桶原油，沙特阿美的成功以及沙特阿拉伯的未来繁荣也由此开始。",
        "发展过程中，美国石油公司德士古（Texaco）、埃克森（Exxon）和Socony-Vacuum（后来的美孚Mobil公司）陆续成为公司股东，Casoc更名为阿拉伯美国石油公司。",
        "\n            ",
        "世界石油工业是从美国开始的，沙特阿美在成为四家美国石油公司赚钱利器的同时，也使得自己的技术逐渐成熟。到1971年，沙特阿美的原油和石油产品首次超过每年10亿桶。",
        "此后，沙特政府开始计划拿回股权。1973年，沙特政府购买了沙特阿美25%的股份，第二年增加到60%，后历经6年，在1980年拿回了公司100%的股权，而此时的阿拉伯美国石油公司已成为世界领先的石油生产商。1988年，公司改名为沙特阿拉伯石油公司（外界仍称为沙特阿美公司），后任沙特石油大臣的阿里・纳伊米成为公司的首席执行官。",
        "技术上，美国石油公司作为领路人，为沙特阿美打开了财富世界的大门。时间上，沙特阿拉伯在成熟的时机，将沙特阿美自有化。但更关键的，还在于沙特阿拉伯所处位置拥有的丰富石油资源。",
        "如此这般的天时、地利、人和，最终成就了今天的沙特阿美。",
        "有句话叫，欲戴皇冠，必承其重。",
        "沙特阿美作为沙特阿拉伯的重要支柱，其税负一直很重，2016年，仅所得税一项，就占去营业利润的8成以上。",
        "不止是税负，沙特阿美还承担着低价在国内销售的义务。2017年以前，由于产品价格受到政府的管制，一向赚钱如流水在外风风光光的沙特阿美在国内却是亏损的。",
        "不过，自从有了上市的想法之后，政府做了不少变革。",
        "\n            ",
        "税率方面，自2017年开始，所得税率下降至50%。从2020年开始，沙特阿美下游业务的税率在满足要求的条件下会被调低至20%。",
        "税收少了，沙特政府对特许权使用费也做出了调整。自2020年开始，在每桶原油售价不超过70美元的情况下，特许权使用费率从现在的20%下调到15%，当每桶原油价格售价超过70美元时，使用费率相较当前有所提升。",
        "但按照目前国际原油价格趋势来看，高于70美元/桶的原油价格短期内并不容易出现，因此整体而言，无论是减少税率，还是调整特许权使用费，都将带来降税费、增利润的效果。",
        "另外，2017年开始，沙特政府实施了一项均衡机制，来补偿沙特阿美因为遵守国内价格管制的相关规定而损失的收入。未来的趋势是管制价格会调高，均衡机制的范围也将扩大，这成为了又一项增利措施。",
        "减税和补贴政策，将增厚沙特阿美未来可供分配的利润，似乎是为了上市而完成的自我改造与推销，而更直白的诱惑，正如沙特阿美在招股书中表示的，2020年―2024年每年分红不低于750亿美元。",
        "做出一系列的准备后，沙特王室在估值上也做出了妥协。相比此前一直执着的2万亿美元估值，此次1.6-1.7万亿美元的估值相当于打了8折-8.5折。",
        "上市态度如此积极，不禁让人疑惑，手握巨款、坐地赚钱的石油巨擘究竟为何急于上市？",
        "其实躺赚的沙特阿美，正在面临多方夹击。",
        "从外部来看，美国一方，技术进步使得开采页岩油的成本得到控制，产量骤升，在2018年11月以1170万桶/日的产量反超了俄罗斯和沙特阿拉伯，成为全球最大的原油生产国。",
        "另一方面，运输工具的电气化、燃料电池和电动汽车的新能源技术发展，以及包括共享乘车在内的交通方式偏好变化，都在降低全球的石油需求量。",
        "从内部来看，由于沙特阿美在国内“至高无上”的经济贡献，其业绩变化对整个国家兴衰产生了剧烈的影响。",
        "原油价格上升时期，沙特阿美和沙特阿拉伯尚可以“歌舞升平”，但在原油价格下降时期，就成了切肤之痛。",
        "沙特阿拉伯王储、国防大臣穆罕默德・本・萨勒曼曾在接受《经济学人》采访时表示，油价暴跌是敦促沙特阿美IPO的主因之一，希望可以帮助平衡政府预算。",
        "Wind 数据显示，月均布伦特原油现货价在2008年6月到达136.75美元的高峰后，就开始了大起大落的模式，期间曾于2016年1月跌至30.7美元的低位。",
        "\n            ",
        "2014年下半年开始的油价下跌，导致沙特阿拉伯2015年财政赤字高达386亿美元，成为沙特历史上最高赤字，也是2009年后首次出现财政预算赤字，根据当时的《中国电力报》报道，沙特阿拉伯一年时间消耗了1150亿美元的外汇储备，接近总额的20%。",
        "除此之外，2016年的麦肯锡报告曾指出，沙特阿拉伯50%的人口不到25岁，其中大部分将在未来几年内面临就业问题，沙特需要创造比2003年至2013年间高油价时期多两倍的工作岗位，才能够消化这一批劳动力。",
        "为了解决这些问题，沙特王国似乎开始从两方面入手：一是提高沙特阿美的收入规模，二是改变对石油过度依赖的国民经济，发展多元化的产业结构。",
        "就前者而言，必然要从价格或销量上下功夫，但原油价格不可控，产量又受到OPEC协议的限制，想要提高收入，只能从延伸产业链，增加最终产品附加值的角度予以发力。",
        "另外，沙特王储于2016年4月公布的“2030愿景”改革计划，旨在发展沙特阿拉伯的多元化产业结构，希望将非石油出口占GDP比重从16%提高到50%，将非石油收入占总收入比重从10%提升到70%，大大降低国民经济对石油的依赖。",
        "但不论是沙特阿美向产业链下游的延伸，还是沙特阿拉伯发展多元化产业结构，无疑都需要巨大的资金支持，而沙特阿拉伯自2015年后，已经连续五年发生大额财政赤字，财政预算赤字金额合计约1613亿美元。",
        "\n            ",
        "财政大臣贾丹在今年10月表示，2020年的财政赤字还将继续扩大。",
        "按照沙特阿美新任掌门人鲁迈延此前的计划，2019年-2021年将陆续出售沙特阿美合计5%的股权，根据当前1.7万亿美元的估值，5%的股权大约价值850亿美元，相当于近五年财政预算赤字金额的一半，也难怪沙特阿美的上市计划被扣上“筹资救国”的帽子。",
        "对于政府而言，沙特阿美的国有属性自然要紧紧抓住，但对于即将入股的投资者而言，沙特阿美扮演的则是赚钱利器的角色，这样一个特殊的经济实体，在两种不用的角色间将如何发展，成为外界瞩目的焦点。",
        "如沙特阿美前董事长曾说的那样，沙特阿美作为政府中一个重要部门，需要在遵循政府政策和赚钱之间找到一个最佳平衡点。",
        "这个平衡点虽然正在逐渐被构筑，但还需要漫长的维护和加固，而这可能就是沙特阿美接下来的关键。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10828583750/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828583751/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828583752/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828583753/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828583754/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828584643/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828584644/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828584645/1000"
    ]
}