{
    "c_title":"身上有癌，皮肤先知，当皮肤有这6种异常时，有可能是癌症信号",
    "c_intro":null,
    "c_main":[
        "秋冬，是皮肤病的爆发期。由于天气干燥，皮肤有时会干痒难耐，越挠越痒。",
        "\n            ",
        "去年年底《半岛晨报》的一则新闻里，江苏泰州的黄奶奶也有这样的问题。",
        "当时88岁的黄奶奶经常感觉身上瘙痒难忍，经医生的检查，黄奶奶的皮肤瘙痒症状是胰腺肿瘤造成的。很不幸的是，",
        "，既不能手术，也不能做化疗了。所以，身体上有什么不明原因的异常症状时，应及时检查，平时也要做好体检。",
        "\n            ",
        "看过一些癌症科普文章的人都会知道，除了不同类型的癌症有特定的症状外，常见的癌症普遍症状一般有食欲不振、疲乏、消瘦、疼痛等等。但是，皮肤也会有提示癌症“突击”的症状吗？",
        "\n            ",
        "根据医学界的观察，",
        "然而，现在医学界还没弄明白其中的原因。有专家猜测，皮肤瘙痒是癌细胞产生的组织胺、蛋白内分解酶等活性物质经血液循环到达皮肤，刺激皮肤的感觉神经末梢所引起的。这种皮肤瘙痒在癌症发病初期表现明显，是癌症的一个先兆。",
        "癌症表现出来的皮肤症状还不止是瘙痒。",
        "曾经有调查发现，直肠癌患者中，有50%可因肿瘤引起瘙痒；生殖器肿瘤患者中，25%可因此发生生殖器周边特别瘙痒。统计显示，肺癌、白血病、食道癌等都有泛发性的皮肤瘙痒，有的瘙痒程度特别严重。发现鼻子内部奇痒的，更要小心。",
        "皮肤瘙痒可能是天气干燥，可能是上面说的癌症导致的。不仅如此，全身性瘙痒常常和一些系统性疾病有关，比如糖尿病、肝胆疾病、尿毒症、甲状腺疾病、血液病、变应性疾病、肠道寄生虫、习惯性便秘、月经不调、神经性疾病、精神焦虑等等。",
        "\n            ",
        "内脏器官出现癌症所引发的皮肤症状一般有以下这些。",
        "这是我们已经仔细讨论过的一点。这种皮肤瘙痒一般全身性的，且非常顽固，用药无法止痒。许多癌症会诱发这种症状，比如肺癌、胃癌、乳腺癌、白血病、淋巴瘤等。有的肿瘤会导致局部瘙痒，比如上述的生殖器出现的肿瘤。",
        "癌症导致的皮肤炎具有弥漫性，多位于外露或四肢关节背面，临床表现是多形性红斑、水肿、肌肉酸胀、无力。癌症导致的皮肤炎案例中，男性多是肺癌、胃癌、鼻咽癌，女性则多为乳腺癌和宫颈癌。",
        "得该皮肤病的患者会在腋下、乳房下、肚脐窝，或者外生殖器上出现深色皱褶。这些皱褶干燥粗糙，日后颜色会逐渐变深，呈灰粽色或黑色，纹路加深，上面还会有小乳头状或疣状凸起。良性的黑棘皮病，是一种遗传综合征，而恶性的几乎都与内脏肿瘤有关，多见于胃癌、胰腺癌和结肠癌。",
        "\n            ",
        "日本学者在医学文献上报告，癌症患者里有12%会有带状皮疹，年老者比例更高，多见于淋巴瘤、白血病。一般的带状皮疹多局限于身体一侧，而恶性肿瘤导致的带状皮疹分布全身，反复发作。发生带状皮疹的癌症患者，多半预后不良。",
        "有皮肤干燥，且出现鱼鳞状皮屑，要警惕可能癌症导致的，多为恶性淋巴瘤、多发性骨髓瘤、乳腺癌和肺癌。",
        "多发于手、足、背、前臂、小腿等皮肤上，呈圆形红斑、水肿，中心有水疱，可能是白血病、肺癌、乳腺癌、多发性骨髓瘤造成。",
        "\n            ",
        "内脏肿瘤可能会导致皮肤出问题，但皮肤上的问题也可能是皮肤本身出现癌症造成的。皮肤出现的湿疹、溃烂，小小的痣变大，且形状变得不规则，都可能是皮肤癌发出的警号。",
        "皮肤上的问题非常复杂，",
        "1.《觉得身上痒没当回事，一查竟是癌！连手术机会都没了…》.半岛晨报.2018年12月28日",
        "2.《皮肤瘙痒可能是癌症 那些肿瘤会有瘙痒症状？》.人民网.2016年8月8日",
        "未经作者允许授权，禁止转载"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/4350131868/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818851994/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818851995/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818851996/1000",
        "//inews.gtimg.com/newsapp_bt/0/5000698780/1000",
        "//inews.gtimg.com/newsapp_bt/0/8195316838/1000"
    ]
}