{
    "c_title":"一文读懂NBA改革思路：常规赛缩水换汤不换药 球星还得更卖命",
    "c_intro":null,
    "c_main":[
        "今天，据美国权威媒体报道，NBA正和球员工会、广播合作伙伴讨论多项改革措施，包括重置季后赛分区决赛的四支球队、增加赛季中锦标赛和季后赛入围赛。此外，他们还讨论了将常规赛缩减至78场。",
        "这一系列改革措施当中，最大胆的两项――将常规赛缩减至78场和增加季中锦标赛，其实彼此相互关联。所谓的“缩水”，其实换汤不换药，那些最需要休息的明星球员，身上的负担不仅没有减轻，反而可能因此变得更重了。",
        "\n            ",
        "在NBA超过70年的历史当中，真正有意义的团队荣誉一直只有一个，那就是总冠军。因此，所有球员都视其为毕生梦想，甚至有像大卫-韦斯特这样的球员，宁愿放弃1260万美元的球队选项，去和马刺签下一份底薪合同，就为了在生涯暮年品尝冠军的滋味。",
        "在这样的背景下，也出现了一些问题：那些真正有实力竞争总冠军的球队，将全部的焦点都放在了4、5、6月份，而漫长的82场常规赛，反而被用作调试阵容、寻找状态，显得有些鸡肋。近些年之所以会出现这么多所谓的“负荷管理”，也正是因为大家对常规赛其实没有那么重视。",
        "NBA想要推出锦标赛的大致思路，就是为了在漫长的常规赛中寻求热点，将本来分散在几个月中的强强对话热度在某个时间段内来个集中爆发。这无疑是有利于NBA吸引球迷，做更好的商业开发的。",
        "另外，锦标赛的单淘汰赛制，效仿了NCAA，也是NBA试图扩大在美国影响力的一种表现。众所周知，NCAA锦标赛采取单淘汰制，每一场球都将面对“赢或回家”的局面，虽然制造出大量冷门，但也因此增加了比赛的刺激度，因此在美国国内大受欢迎，其热度在某些时段甚至超过了竞技水平远高于自己的NBA。而NBA这次试图推出锦标赛，也有和NCAA抢蛋糕，吸引大学球迷的意思。",
        "不过，如果锦标赛真的推出，也会产生直接的负面影响，就是增加明星球员的负担，让像勒布朗-詹姆斯这样的球员，变得比以往更加辛苦。",
        "\n            ",
        "NBA在这次的改革计划中，尽量想要在不增加赛程负担的情况下推出锦标赛，因此规定锦标赛分区比赛（初赛）的结果计入常规赛赛程，只有6支分区冠军和另外两支战绩最好的球队，需要参加额外的3场淘汰赛。考虑到NBA同时计划将常规赛赛程缩减至78场，表面上看，锦标赛的推出并不会让“强队”多打比赛。",
        "举个简单的例子：比如湖人、快船常规赛本来会有4场交锋，但如果锦标赛分区赛阶段相遇，那么这场球会被同时计入常规赛，而他们在正常的常规赛只需要再打3场。因此，就算某支球队锦标赛一直打到最后，还参加了2场季后赛入围赛，加上78场常规赛，他们在季后赛开始之前最多也只打了83场比赛。",
        "但请注意，这仅仅是“表面上”的情况。实际上，锦标赛短时间内的强强对话，会逼迫球星发力，同样一周的比赛，所造成的消耗，会比以往发生在同时期内的常规赛（NBA和球员工会已经达成一致：将锦标赛时间放在感恩节后，12月中旬结束）大得多。",
        "对于像詹姆斯这样的老将来说，以往11月末12月初，只是调整状态的“热身”阶段，通常全明星后才会开始逐渐发力。而锦标赛的推出，不仅会打乱其所在球队整个赛季的备战计划，对这些老将而言，更会带来巨大影响。",
        "最近几年，NBA球员伤病情况越来越严重，本赛季开季短短一个月，就有多位全明星遭遇伤病将长期休战。深受伤病之苦的勇士主帅史蒂夫-科尔曾在近日接受采访，聊到球员轮休的话题时表示，将常规赛赛程缩短，是他认为最有效的解决方案，值得联盟认真研究。",
        "不过，今天NBA正式提出将常规赛缩减至78场，主要目的却并不是为球员“减负”。所谓的常规赛“缩水”，换汤不换药，该轮休的球员，恐怕还是会继续轮休，甚至可能愈演愈烈。",
        "前面说过，NBA计划将常规赛缩短至78场，一个重要的原因是因为想要推出季中锦标赛。虽然理论上，如果一支球队锦标赛分区赛阶段就被淘汰，也不需要参加季后赛入围赛的话，他们的确可以只打78场比赛，但对于那些真正有竞争力的强队、最需要轮休的超级明星们来说，加上锦标赛淘汰赛阶段的比赛（最少1场，最多3场），他们在季后赛开始前所参加的比赛，并没有明显减少。甚至于，在极端情况下，他们还可能会因此比以往多打一场比赛（83场）。",
        "\n            ",
        "而且，如前文所述，锦标赛短时间内竞争氛围更加激烈的强强对话，反而让球星们没办法轮休。这样一来，所谓的常规赛缩水，更像是之前常规赛季的拉长，效果并不明显。",
        "另外，真正需要轮休的球星，大多本来也不会打满82场常规赛，因此所谓的“缩水”――将82场常规赛比赛缩减至78场，对于像科怀-莱昂纳德、乔尔-恩比德这种作为“负荷管理”重点照顾对象的明星球员来说，更像是一道伪命题，实际意义并不大。",
        "数据显示：上赛季参加了全明星的所有26名球员当中，只有肯巴-沃克和布拉德利-比尔打满了82场常规赛。除此之外，其他出战场次超过78场的（不含78场），也只有拉马库斯-阿尔德里奇（81场）、本-西蒙斯（79场）、达米安-利拉德（80场）、丹吉洛-拉塞尔（81场）、尼古拉-约基奇（81场）和尼古拉-武切维奇（80场）。",
        "而在所有16支季后赛球队当中，只有开拓者（利拉德）、掘金（约基奇）、篮网（拉塞尔）、活塞（德拉蒙德）和魔术（武切维奇）的当家球星参加了超过78场常规赛，82场全勤的，一个都没有……。",
        "综合以上，NBA这次尝试改革的主要目的，并不是为了给球员减负，限制轮休，而是为了在漫长的常规赛季当中寻找亮点，放大强强对对话的影响力，为进一步的商业化做准备。而这，势必会制造更多的矛盾。",
        "实际上，早在今年6月，联盟首次在一次由12名顶级球队高管组成的委员会之间召开的电话会议上提出这一系列改革方案时，就引起了一番争论。",
        "据消息人士透露：这次改革很有试探性，NBA会先试点再决定是否推广。即便是那些季中锦标赛的支持者们也清楚，如果不缩减82场赛程，锦标赛也无从谈起。而缩减常规赛赛程，将会影响到球队和当地转播商的协议，并损害那些很依赖比赛门票收入的球队。",
        "前面提到，对于那些打进锦标赛淘汰赛的球队来说，一个赛季总的比赛场次没有明显改变，但从整个联盟的角度，比赛场次一定会因此降低。这道数学题其实并不困难：",
        "按照目前报道中的改革计划，常规赛每支球队的参赛场次缩减到78场，全联盟因此直接减少的比赛场次就是60场（4×30÷2）。而8支入围淘汰赛的球队，接下来总共还要打7场比赛（4+2+1），即便加上6场季后赛抢位战，NBA一个赛季也会减少47场比赛。",
        "\n            ",
        "NBA劳资协议要求联盟和各队努力提高篮球相关收入，而比赛场次的减少，短期内一定会对收入产生负面影响。如果球员认为缩减赛程会降低联盟篮球相关收入，就可能会抵制改革。因此，NBA要想顺利推进改革，必须首先让球员相信：他们会有长期稳定的额外收入来弥补因场次减少而带来的损失。",
        "据报道，这次讨论希望能将改革提案正式在明年4月的联盟董事会上提请决议，如果获得通过，会在2021-22赛季开始实行。而在此之前，NBA必须顾及到改革在各方面可能带来的影响。",
        "NBA近几个赛季的伤病频发，一定程度上与赛制延长有关，而增加锦标赛，将会进一步拉长赛季，让球星们疲于奔命。这是否会导致更夸张的轮休呢？一个可以想见的局面：超级球星们在两周时间里为了另外一座奖杯而努力奋战，但在激烈的锦标赛结束后，很可能会集体选择轮休。",
        "而这样的局面，一定不是联盟希望看到的。",
        "（山丘）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10827097634/1000",
        "//inews.gtimg.com/newsapp_bt/0/7269935526/1000",
        "//inews.gtimg.com/newsapp_bt/0/10823238392/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828911835/1000"
    ]
}