{
    "c_intro":null,
    "c_main":[
        "贾元春在父亲贾政过生日的时候，给家里送来个特大惊喜。这个惊喜因为惊的成分在前，唬得宁荣两府一帮子热闹的人群立马安静下来，一个个心神不宁的听完了宣旨，贾政也急忙更衣入朝觐见。",
        "而后过了两个时辰的功夫，贾母等人在阖家惊慌的情况下，宫里终于来了消息，是个非常好的消息，贾元春被封妃子了，而且是连升两级，一开始是被晋封为凤藻宫尚书，再被加封为贤德妃。",
        "贾母等人心神安定之后，抓紧时间按品装扮进宫谢恩。一时间，宁荣两府上下里处，个个面上都有得意之状，人人都是喜笑开颜。这样的喜悦的气氛里，贾宝玉是自动把自己排除在外的。",
        "书中是这样写道：贾母如何谢恩，如何回家，亲朋好友如何来贺，宁荣两处今日如何热闹，众人如何得意，独他一个视有如无，豪不曾介意，因此众人嘲笑他越发呆了。",
        "\n            ",
        "一而再再而三的五个如何，就让许多人自动脑补出贾元春封妃后，宁荣两府的众人是如何的欣喜和狂欢，偏偏贾宝玉独辟蹊径，不喜不笑内心无动于衷才会被人笑越来越呆。",
        "恰恰是贾宝玉的这份与众不同，才是贾元春封妃后最真实处境的一种前缀。贾元春封妃后，按照正常人思维角度，贾宝玉应该是内心最欣喜的那一个。要知道他不仅和贾元春是同胞姐弟，还是感情深厚的姐弟关系。当然，感情深厚的基础都是建立在贾元春还未进宫之前，进宫之后的贾元春则只能靠着书信和家人保持联系。",
        "贾宝玉在贾元春未进宫之前，两人是一直跟随着贾母，未曾离开过彼此。贾宝玉在三四岁的时候，也是由贾元春手引口传的教导各种书籍，字体。贾元春对这个弟弟是饱含深情，两人的情谊已然超过了姐弟情分。",
        "可贾宝玉对贾元春封妃后的真实反应竟然是不为所动，内心里一点波澜都没有，才是最真实的贾宝玉，也才是最真实的贾元春封妃后的真实处境的一种表现。贾宝玉内心里对贾元春的印象只停留在贾元春未进宫之前，而贾元春进宫多年只能依靠书信的延续感情的方式，在贾宝玉心里是起不到任何作用的。",
        "\n            ",
        "贾元春对贾宝玉的感情依旧，甚至因为思念而更加深厚，可贾宝玉对贾元春的印象则是越来越模糊，模糊得他只能记得自己有个姐姐，姐姐在宫里生活，再无其他。",
        "贾宝玉没有办法对一个已经印象模糊的姐姐，突然之前被封为妃子的好消息而让自己的内心掀起无限的波澜，就足以说明，他的内心里，贾元春的好坏和他是没有关系的。",
        "一个内心里对自己亲姐姐封妃这样的荣誉无动于衷的贾宝玉，和素日以来的贾宝玉是如出一辙的，他不喜科考，不喜那些假惺惺的文人，直白的表示自己的态度。而封妃后的贾元春，则是非常需要一个能在官场上助力的人，那个人就是她内心里寄予很大厚望的贾宝玉。",
        "贾元春需要助力，贾宝玉则不喜官场，两个姐弟在某种情况下是没办法达成一致的愿望，互相携手共同光宗耀祖，这就从侧面一点一滴的透露出，贾元春当上妃子后，日子其实是越来越不好过的。",
        "\n            ",
        "首先，贾元春的封妃之惊喜是突然的，贾政等人都是被唬得不能行，当然也包括贾母。恰恰是因为这份突然，就可以发现端倪，贾元春并不是因为被皇帝喜欢才会突然封妃，而是和官场的某种利益相关，她其实也是个牺牲品。",
        "其次，贾元春一直希望家里对贾宝玉的教导用心，是有深谋远虑的。贾元春被送到宫里，开始了为期不短的女史生涯，她也期待自己熬出头，或者在家里的助力下熬出头，而宁荣两府一直都是世袭的职位，最大的突破就在贾宝玉身上。可贾宝玉无心科考，无法为贾元春助力。",
        "再者，既然贾元春能被选出来当妃子，证明她还是有被利用的价值，一旦她的价值被消耗完，而没有持续的助力下，贾元春迟早是个被弃的棋子。",
        "因此当所有人都用各种方式沉浸在贾元春封妃后的欣喜和快乐时，贾宝玉的视有如无的冷淡和冰冷，才是贾元春封妃后最真实的生活写照，才是真正的\"烈火烹油，鲜花着锦\"后，一片的凄凉。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836801816/1000",
        "//inews.gtimg.com/newsapp_bt/0/8138159108/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836801818/1000"
    ],
    "c_title":"贾元春封妃后真实处境是如何？曹公用五个如何写尽她的一生凄凉",
    "title":"贾元春封妃后真实处境是如何？曹公用五个如何写尽她的一生凄凉_腾讯新闻"
}