{
    "c_title":"初冬游西安：小萝卜头墓前的石榴树长大了，有人挂了一个风铃",
    "c_intro":null,
    "c_main":[
        "游览完华严古寺，我和友人便来到距离不远的杨虎城将军陵园。不得不感叹，西安城南少陵塬真是一个有故事的地方，藏着太多的人文古迹，很适合深度游。",
        "\n            ",
        "我们来时下着小雨，空气有霾，衬托得周边景致格外肃穆庄严。杨虎城将军陵园的具体位置在西安长安区韦曲双竹村，公交车专门有这一站，就叫“杨虎城陵园”。我们是从华严寺坐公交车过来，也就几站路的距离；如果从西安市区过来，坐地铁二号线到韦曲南站下车，直接可以步行过来，距离很近。当然也可以在西寨十字坐公交车，只有两站路。",
        "\n            ",
        "熟悉那段历史的朋友都知道，1936年“西安事变”之后，因为兵谏蒋介石，杨虎城被逼交出兵权，带着夫人幼子及随员“出洋考察”。1937年，为了抗战回国，随即就被拘押，一直到1949年9月解放前夕被密杀害于重庆，杨虎城被囚禁了12年。1950年，杨虎城的遗体从重庆运送回西安，安葬于少陵塬畔的这座陵园之中。",
        "\n            ",
        "初冬时节、微雨西安。将军陵园中游人很少，不过松柏长青，仍然感觉一片郁郁葱葱。进入将军陵园，迎面便是一个高高的台阶。台阶两侧的草坪上用石头垒出“民族英雄、千古功臣”八个大字，算是对杨虎城将军一生最好的概括。",
        "\n            ",
        "登上台阶便是一座碑亭，亭中正中有一块石碑，正面为叶剑英书：杨虎城烈士陵园；背面是1949年12月16日中共告杨虎城将军家属的一封唁电。我读了一遍，觉得十分感动。记得唁电的最后一句是这样写的：“今日牺牲，将永远为人民所悼念”。我想这句话算是实现了的。",
        "\n            ",
        "绕过碑亭，沿着台阶继续向上，便抵达一片草木繁盛的广场区域。从这里往前，右手边是杨虎城将军纪念馆；右手边继续上台阶，便可以到杨虎城陵墓前。",
        "\n            ",
        "与杨虎城将军一起长眠于此的，还有他的夫人谢葆真、张蕙兰，儿子杨拯民。以及杨虎城将军的副官张醒民、阎继明，秘书宋绮云、徐林侠夫妇与他们的孩子宋振中。",
        "\n            ",
        "宋振中是我国年龄最小的革命烈士，他8个月大就跟着母亲被关进了监狱，遇害时只有8岁，一生被关在黑暗的监狱中。他就是大家都很熟悉的――小萝卜头。",
        "\n            ",
        "1984年，小萝卜头的姐姐宋振平去重庆，剪下了当年小萝卜头亲手栽下的石榴树的一枝树枝并带回西安，栽种于弟弟陵墓前。如今树枝已经长成了一棵大树，我去的时候石榴树的叶子基本已经落了，但不知道是谁，在树上挂了一个贝壳风铃。",
        "我想，有风的时候风铃发出叮叮铃铃的悦耳的声音，那个8岁的勇敢小朋友，也许会听到吧。",
        "\n            ",
        "拜谒完将军和众多烈士，走入杨虎城将军纪念馆。这座纪念馆详细地展示了杨虎城的一生，照片丰富、文字翔实，对于理解那段风云历史是很有帮助的，感兴趣的朋友可以花些时间来看一看。",
        "\n            ",
        "游览之后，感慨良多、心生敬佩之情。我不是第一次到这里来，每一次却有同样的感动。告别将军陵园，出大门后从右手边沿着土坡上行，准备再去杜公祠（杜甫纪念馆）、牛头禅寺游览。可惜的是杜公祠山体滑坡关闭，只能等待下一次再来拜访了。",
        "正如我文章开头所说，少陵塬一带人文古迹众多，从西寨十字坐4-33路公交车，一路可以到杨虎城烈士陵园、杜公祠、牛头禅寺、华严寺、兴教寺等地，都是底蕴深厚且十分小众之地，值得细细探访。你还知道这里有哪些值得一去的地方，欢迎留言分享。",
        "\n            ",
        "想了解更多冷门、好玩的旅游地，欢迎大家关注“小渔的行旅日记”。和小渔一起发现世界更多美景吧！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829336696/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829336697/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829336698/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829336700/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829336701/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829337916/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829337917/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829337918/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829337919/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829337920/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829339029/1000"
    ]
}