{
    "c_title":"这部日剧里的中国人在日本吃饭付钱，结局太真实……",
    "c_intro":null,
    "c_main":[
        "每经编辑：卢祥勇",
        "许多中国人习以为常的事情，一旦出了国，可能就完全不一样了，比如手机支付。",
        "11月21日，当日剧《深夜食堂第五季》更新后，其中一个片段引发了网友热议：在一位中国食客结账时，他掏出手机对店主说：“我扫你，你扫我？”但得到了店家不支持移动支付的回答，只得拿出现金付钱。",
        "\n            ",
        "有网友看后感叹：过于真实。应该是现在日本的中国游客的真实写照吧，总是没带现金然后想手机支付。",
        "日本人眼中，中国人付钱是这样的",
        "该片段出自日本热门电视剧《深夜食堂（第五季）》第九集、总第四十九话《甜味厚蛋烧》。一位扮演中国人的演员进店点了一瓶啤酒后，通过手机翻译软件向大家询问是否看到过一个人，结果无人认得，于是他决定结账走人。",
        "付钱时，这位中国食客习惯性地掏出手机让店主扫码，还说了一句标志性的台词：“我扫你？你扫我？”",
        "\n            ",
        "话音刚落，剧里的其他角色都惊讶不已，纷纷告诉他“仅限现金，仅限现金”。随后这名中国食客掏出现金进行支付，而且没等店家找零钱，就直接离开了。",
        "不少网友看后觉得，习惯手机支付但店家不支持这个细节“过于真实”，展现了移动支付对中国人生活的改变，乃至对周边国家的影响。",
        "还有博主借此@了微信和支付宝，希望他们有所行动。",
        "\n            ",
        "有网友据此总结出各个国家的特点，比如日本人喜欢用硬币，美国人偏爱用信用卡，中国人习惯扫码支付。“三个国家，三个金融时代”。",
        "当然，在中国，“你扫我、我扫你”不仅限于支付，还有交友、扫码领红包……除了扫码支付，还有“刷脸支付”。网友点赞：中国的移动支付太方便了，已经成了一个名片了。",
        "\n            ",
        "中国正给日本带来“变革”",
        "今年10月21日，中国人民银行金融消费权益保护局发布《中国普惠金融指标分析报告（2018年）》，报告显示，2018年全国使用电子支付的成年人比例达到82.39%，比上年高5.49个百分点；农村地区使用电子支付成年人比例为72.15%，比上年高5.64个百分点。",
        "二维码对中国移动支付起重要作用，但在诞生二维码的国家日本，移动支付却相当滞后，原因是数量庞大的老年人口习惯现金支付。",
        "\n            ",
        "图片来源：摄图网",
        "新华社报道称，在日本，五分之四的购物过程仍以现金支付。日本有20万台自动提款机，大部分小商店为省交易手续费，只接受现金支付。不过，现金支付的弊端显而易见。美国波士顿咨询公司估算，日本金融业每年维护自动提款机的费用和运输现金的安保费用达2万亿日元（约合1331亿元人民币）。",
        "据参考消息援引据美国《华尔街日报》网站3月5日报道，为了提高手机支付的普及率，日本互联网公司正与主导中国移动支付系统的几家公司合作，包括蚂蚁金服以及腾讯控股。",
        "报道称，这是中国日益增长的经济实力影响邻国的一个迹象。相比之下，苹果和亚马逊等美国公司提供的支付方式还未在日本取得重大进展。",
        "报道还称，2018年，超过800万中国人赴日本旅游，其中许多人带着装有移动支付程序的智能手机，这些程序连接到他们的银行账户，他们成为推动日本商家接受智能手机支付的固定用户基础。",
        "各国监管制度不统一或成最大障碍",
        "如今，在日韩、东南亚等很多地方旅游、购物，不用兑换外币，用微信、支付宝等扫码，根据当天汇率，就能自动换算成人民币支付了。但也有一些国家和地区对此持不同态度。",
        "\n            ",
        "图片来源：摄图网",
        "今年5月21日，据尼泊尔《喜马拉雅时报》报道，尼泊尔中央银行宣布，禁止在尼泊尔使用微信支付和支付宝，称因中国游客非法使用这些支付应用，这笔钱从未经过尼泊尔的银行渠道，致使尼泊尔当局无法将中国游客的消费登记为海外收入。",
        "2016年，泰国央行面向该国商户发出了警告，提醒泰国境内景区各商家注意使用未获官方授权的“国外支付平台”付款所带来的风险；越南也单方面宣布，支付宝、微信支付等国外电子支付在越南属于“非法支付结算”，禁止使用等。",
        "除了监管制度不同、国外对个人消费隐私的重视外，过去半个多世纪，国际支付市场一直由VISA、万事达卡等几家国际支付巨头垄断着，主要采用刷卡支付的形式。而且现阶段在欧美等国家，刷卡支付依然是其居民的主要支付方式。",
        "中央财经大学教授贺强说，移动支付属于互联网金融的重要组成部分，现在中国移动支付在境外存在障碍，主要是由于VISA等金融组织以联盟形式，制定移动支付的“西方标准”，很难与中国标准兼容。",
        "每日经济新闻综合观察者网、新华社、科技日报、参考消息等",
        "（封面图片来源：摄图网）",
        "每日经济新闻"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10828461748/1000",
        "//inews.gtimg.com/newsapp_match/0/10828461749/0",
        "//inews.gtimg.com/newsapp_bt/0/10828461751/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828461753/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828461754/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828461755/1000"
    ]
}