{
    "c_intro":"此前有媒体报道称该公司已于11月20日暂停经营，然而，11月21日，该公司仍在总部西安举办线下见面会。会上，有授课导师称自己的父亲患有胃癌，辟谷后“症状都没了”。对此，多位医生表示缺少科学依据。",
    "c_main":[
        "11月18日，有自媒体撰文称，西安曲江文化产业发展中心公示的“双创券”兑付名单中出现了一家“西安喝风辟谷国学文化传播有限责任公司”（下称“喝风辟谷公司”）。此事经媒体报道后，引发舆论热议。",
        "11月22日，该公司公众号“喝风免费辟谷”已被屏蔽，无法查看内容，原因显示为“由用户投诉并经平台审核，涉嫌发布不实信息”，其官方论坛“喝风论坛”也无法访问。当天晚间，曲江文化产业发展中心通报称，喝风辟谷公司的经营内容和经营资质受到质疑和投诉，故取消其第二季度双创券的申领资格。",
        "此前有媒体报道称该公司已于11月20日暂停经营，然而，11月21日，该公司仍在总部西安举办线下见面会。会上，有授课导师称自己的父亲患有胃癌，辟谷后“症状都没了”。对此，多位医生表示缺少科学依据。",
        "今年1月，该公司创始人张卫在公司股权激励大会上表示，争取2019年业务范围覆盖全国全部地级市，未来有上市计划。",
        "“导师”称父亲辟谷后胃癌症状缓解",
        "11月21日下午，新京报记者来到了西安市兴庆路上的一处商业综合体，以对辟谷感兴趣的市民身份，参加了喝风辟谷公司在此举办的线下见面会。参会者有30多人，以中老年人居多。",
        "见面会主持人杨景浩是喝风辟谷公司的一名“导师”，他称自己以前体重达230斤，患有抑郁症和呼吸暂停综合征， 2015年接触了辟谷以后，体重降到了约170斤，从抑郁症里走了出来，也不再依靠呼吸机了。",
        "杨景浩还表示，他的父亲去年7月查出胃癌，后来接触了辟谷，“症状通过学习之后都没了，吃饭什么都很正常，以前都疼的吃不下。”",
        "到场的另一名辟谷“导师”称自己曾患有严重的糖尿病，练习辟谷之后“已经三年没有服药了”。他举着厚厚一叠病历，“因为最近有个别人诽谤（喝风辟谷），我昨天抽血验血糖，证明我的身体确实好了。”",
        "新京报记者随后要求查看病历，被该“导师”以“不方便”为由拒绝。",
        "见面会上，26岁的学员杨宇（化名）表示，自己曾连续辟谷七天，期间只喝白开水，瘦了13斤左右，不过“后来又吃回来了。”",
        "\n            ",
        "另一位学员说，“我成功辟谷124天，前三天到一周的瓶颈期一过，饥饿感一过，感到身轻如燕，一天比一天好！”他的话博得一席掌声。",
        "然而，当新京报记者私下询问时，该学员却表示，自己其实并没有真的断食，并转而推销起一款自己代理的生酮饮料来。“辟谷就是人为制造生酮状态，我通过喝饮料补充外源酮，在进食的环境下也保持在辟谷状态。”",
        "或许是由于最近的舆论风波，杨景浩一再强调，“我们这个辟谷就是养生，只有医院可以治病。很多同学得了病问辟谷能不能好，我们的回答统一是不知道。”“我们只是免费教健身的方式方法，不承诺效果。”",
        "此前，“喝风免费辟谷”微信公众号上存在着大量的“辟谷者自述”，称自己如何靠辟谷治好了癌症、糖尿病等。",
        "对于上述公号文章，新京报记者查询发现，喝风辟谷公司曾于今年3月发布招聘启事，共招聘55人。其中，“网站优化”这一岗位的任职要求中有一项，“负责软文、伪原创的写作、发布和热点关键词信息配合推广。”",
        "专家：辟谷治病无科学依据",
        "针对上述“导师”所称通过辟谷缓解了胃癌、糖尿病症状等说法，新京报记者咨询了多位医生。",
        "11月24日，山东大学齐鲁医院的一位内科医生对新京报记者表示，与正常人相比，糖尿病患者的胰岛素分泌异常，在不进食的情况下极易导致严重的低血糖，“糖尿病患者最重要的一点就是规律饮食。”",
        "西安交通大学第一附属医院肝胆外科副主任仵正对新京报记者表示，无论是胃癌还是其他癌症，“肿瘤患者是需要合理的营养支持的，这是目前肿瘤学的基本原则。”",
        "武汉市长江航运总医院普外科主任医师曲波说，人体需要多种元素，如果辟谷者只喝水的话，电解质、碳水化合物、脂肪、维生素等物质无法得到补充。“如果不摄入碳水化合物，身体为了维持所需量，就会分解体内的脂肪和肌肉，器官也会出现萎缩，影响全身的功能。”",
        "曲波还表示，辟谷几十天从科学角度来讲是不现实的，他举例道，临床病人需要通过补液来补充氯化钠、氯化钾，否则会出现低钠血症与低钾血症，严重的话甚至可导致死亡。",
        "中山大学附属第六医院中医科住院医师、中山大学禁食疗法研究组成员邱超平此前曾对新京报记者表示，并不是所有的人都适合辟谷。患有暴食症和厌食症、营养不良、严重高血压、糖尿病以及心脏病、精神病、严重肝肾功能不全等病症的人都不适宜辟谷。",
        "新京报记者检索公开信息发现，过去曾发生过多起辟谷致人死伤的案例。2016年7月，山东日照人费某参加辟谷后死亡，判决书显示，辟谷疗法尚未经国家正式准许，该疗法直接导致了费某的死亡。日照市岚山区人民法院最终判决费某参与辟谷活动的疗养院赔偿16万余元。2016年，南阳一名男子辟谷7天，引发严重的糖尿病并发症，最后被迫截趾。",
        "公司创始人“子承母业”，导师课收费数万元",
        "11月24日，新京报记者来到位于西安市曲江新区创客大街的喝风辟谷公司，办公室门窗紧闭，一则盖着喝风辟谷公司印章的告示上写着“正配合相关部门调查，暂停营业。”",
        "\n            ",
        "天眼查信息显示，喝风辟谷公司创建于2017年11月，经营范围包括“国学文化交流活动的组织、策划；健康管理；图书的批发、零售；教育信息咨询；会议服务”等，法定代表人是张卫，也是该公司最大股东，股份占比达90%。除了喝风辟谷公司，张卫名下另有一家健身服务公司和两家设计公司。",
        "西安另一家辟谷公司老板李伟峰（化名）认识张卫多年，他告诉新京报记者，喝风辟谷公司的前身是张卫的母亲尉迟琴创立的辟谷品牌“龙腾辟谷”。新京报记者检索发现，在喝风辟谷及龙腾辟谷公司的宣传中，尉迟琴的头衔是气功大师，西安气功协会原会长。",
        "李伟峰称，张卫在很长的一段时间里没有专职从事辟谷相关工作，直到几年前尉迟琴去世，张卫接手了母亲的事业，才成立了喝风辟谷公司。",
        "喝风辟谷公司的一位学员发表于2017年8月的博客文章中写到，张卫曾在授课时表示，自己年轻时排斥练功打坐、周易八卦，直到母亲突然去世，他接手了辟谷养生这一事业，慢慢深入，才非常后悔没有受到传统文化造诣颇高的母亲的指点。",
        "新京报记者发现，目前，喝风辟谷公司将“免费”作为宣传业务的噱头。多位辟谷学员告诉新京报记者，喝风辟谷公司的产品包括线上直播课、辟谷营、导师课。其中，前两项课程本身都是免费的，仅辟谷营收取每天30元的住宿费。导师课则相当于进阶课程，定价25800元。此外，2018年还增加了“落地课”的新课程，由张卫亲自讲授国学心法。该课程原本定价15000元，后涨价到2万余元。",
        "未来有上市计划",
        "喝风辟谷公司曾在今年1月举办“2019年喝风辟谷股权激励大会”。视频显示，张卫在会上称，2018年是喝风辟谷公司大发展的一年，公司办公室场地扩大了一倍、人员扩大了三倍，业绩翻番。此外，喝风辟谷在200多个城市开办了线下见面，在90多个城市开办了新的辟谷班、训练营。",
        "对此，李伟峰表示，“都是互相拉人，免费忽悠去，最后被‘辟谷导师’了，这些人根本就不是辟谷实践者，都是几天变成大师。”他还告诉新京报记者，张卫曾想发展他做陕西代理，向他描绘了许多美好的未来，“还说搞起来加盟费收100万。”",
        "在股权激励大会上，张卫提出2019年的发展目标：争取2019年业务范围覆盖全国全部地级市。他向多位导师、公司骨干颁发股权认购证书，并与100多位员工签订新一年的股权激励协议。如果这些员工能够完成业绩承诺，将有权认购喝风辟谷公司一定份额的股份。",
        "张卫说，这些员工所持有的是虚股，能够参与公司的业绩分红。在他的计划中，喝风辟谷将在2020年底前完成股份制改造，届时员工们持有的虚股将变成实股，公司将多出100多位股东。",
        "“要把鸡养大，鸡生蛋蛋生鸡，大家都发财。”张卫在大会上表示，他的脑海中已经勾勒了公司上市的蓝图，“千里之行始于足下，股改完成之后，我们会明确给出大家上市的时间，那个时候就要冲刺了。”",
        "新京报记者 海阳",
        "编辑 王婧t 校对 李世辉"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10834521893/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834519992/1000"
    ],
    "c_title":"记者暗访喝风辟谷公司线下会 导师称辟谷后糖尿病不吃药",
    "title":"记者暗访喝风辟谷公司线下会 导师称辟谷后糖尿病不吃药_腾讯新闻",
    "script":null
}