{
    "c_title":"你是一个具有招财体质的人吗？",
    "c_intro":null,
    "c_main":[
        "金钱不是万能的，但没有金钱是万万不能的。时常有人问Hera，TA的财运怎么样？",
        "因此，我们今天的占卜主题就是：你具有招财体质吗？",
        "占卜规则：保持你内心的平静，默念我们今天要占卜的问题，然后凭直觉在下方图中选一张牌，看后面的分析结果。",
        "首先，凭感觉选一张牌",
        "\n            ",
        "解牌分析",
        "A:星币六正位",
        "\n            ",
        "两个乞丐跪伏在商人模样的男子面前，在乞讨。男子右手在施舍，左手提着一柄象征平衡的秤。画面再辛酸中透出幽默，施舍需要讲究公平。该给哪位多少，给太多，给太少，都不是恰当的援助。",
        "星币六除了慈善以外，也代表一种理财能力。选到这张牌的朋友，你为人慷慨，精于投资理财，招财体质较强。",
        "你是明白平衡之道的人，在投资理财的领域方寸拿捏得当，每做一个决定都权衡利弊，不会盲目冲动地做出投资抉择，因而你的财运会越来越好。",
        "你并非一毛不拔的吝啬鬼，属于慷慨大方的类型，自己在富有的时候也乐于扶持他人，热衷于做慈善，在大众心中得以留下很好的印象。",
        "此外，由于你的招财体质比较强，所以即便在财政状况不佳的时候，身边也总会有人送你礼物，或是给予你金钱上的支持。",
        "B:星币八正位",
        "\n            ",
        "图中一名男子正专注的执锤雕刻星币，显然，他已经干了很长时间了，已经完成了7 枚，第八枚眼看也快完成了。他为了能更专注的工作，搬离了背后远处的城镇，以便能更集中留意力。",
        "星币八象征着勤奋工作，注重细节。选到这张牌的朋友，你需要默默耕耘才能得到可观的收入，招财体质偏弱。",
        "在现实生活中，你是一个认真而踏实的人。无论是工作还是学习，你都抱有专注的态度，不急于求成，而是一步一个脚印，缓慢而扎实地往上爬。",
        "你重视经验与资历，清醒而理智，不喜欢投机取巧。因此，你也鲜少会做投资、赌博类的事，财务状况与自己的努力程度成正比。",
        "你的招财体质偏弱，可以突然得到大笔金钱的可能性不大，买彩票也难以中大奖，但你的优点是懂得守财，能够保持自己经济状况的稳定。",
        "C:星币二正位",
        "\n            ",
        "场景在波浪汹涌的海上，杂耍者拿着两个星币，在不稳定的船上杂耍，将手中左右两边的星币不断的循环交换，展现出相当高超的技术技巧。星币二正位的含义是波动、弹性以及娱乐。选到这张牌的朋友，你赚取的钱财来得快去得也快，招财体质一般。",
        "你头脑灵活，思维开阔，懂得运用自己的特长赚钱。除了本职工作的收入以外，你很可能会发展副业以增加收入，进账情况很是乐观。",
        "然而，你虽然晓得该怎么赚钱，但却并不精于理财，很容易会出现冲动消费的状况。你在物质、旅行、娱乐等各类享受中花销过甚，不懂得节制自我。",
        "也正因如此，你的财务状况总是波动较大，今天经济宽裕，明天却有可能面临财务困境。学会如何将赚取的钱财留住，对你来说是尤为重要的课题。",
        "D:星币十正位",
        "\n            ",
        "这十枚金币排列成生命之树的形状，然而完全在情节之外，与金币无关，金币只是用来作为富庶意涵的表达。画面的主体是描绘一个富庶的家族，透过拱门可以看到内外的三代人物。",
        "星币十正位的含义是富裕、成功以及团体物质。选到这张牌的朋友，你是一个衣食无忧，经济富足，招财体质很强的人。",
        "你的经济状况非常不错。你所获得的财富未必是靠自己努力而得来的，更可能是由你的家族、父母或是伴侣留给你的，他们会为你创造一个舒适美好的生活环境。",
        "如果说你的家境并不优渥，家族并没有为你留下大笔的财产，那么你经济上的富裕很可能会是另一半带给你的。",
        "你在财务上会获得相当好的成就，这一点在你年轻的时候也许体现得并不明显，但随着年龄的增长，你的财运状况也会越发向上。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10824822196/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824822197/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824822198/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824822199/1000",
        "//inews.gtimg.com/newsapp_bt/0/10824822200/1000"
    ]
}