{
    "c_title":"妈妈手术后2小时赶火车进京：都是丈夫逼的，8岁儿子还会怪我",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "2019年10月7日在国庆假期的尾声中，人们陆续回到工作地点，41岁的母亲张银凤却在去“放弃孩子”的路上。",
        "，坐车回到北京的医院继续照顾白血病儿子威威（化名）。威威今年8岁，却和白血病抗争了5年多。",
        "，但威威爸爸梁守敬却眉头紧锁。家里已经有一儿一女两个孩子了，再加上全家人为了给威威治病负债数十万，怎有资金养第三胎？最终，梁守敬逼着妻子放弃孩子，理由是“再生一个就等于放弃威威!”在此之后俩人冷战至今。",
        "\n            ",
        "2011年，威威出生在山东省菏泽市单县的一个农村家庭，爸爸梁守敬和妈妈张银凤都仅有小学文化。1998年，梁守敬从消防退役回到老家，在县城里做送货司机挣钱养家。由于家境贫困，经过说媒，梁守敬才讨到老婆，2003年妻子生下大女儿。大女儿和威威相差了8岁，玩不到一块，一见面就打架，姐弟俩感情很差。",
        "\n            ",
        "2014年7月，威威因感冒发烧检测出白细胞高达正常人几十倍，县医院怀疑是血液病，建议他们去更大的医院检查。梁守敬夫妇带上所有积蓄和孩子来到济南齐鲁医院，最终，威威被确诊为急性淋巴细胞白血病B高危，由于症状危急，威威在重症监护室里呆了20天才缓过来。（点击公益项目【",
        "】，为威威筹集移植手术费用。）",
        "\n            ",
        "威威开始了三年漫长的化疗，期间父母借遍了所有的亲戚朋友，欠下30多万外债。好不容易在2017年可以停疗，威威回到村里，却受到各邻居的排斥。“",
        "”梁守敬感到气愤却无可奈何，而大女儿彼时已经上初中，她也没有时间陪威威。",
        "\n            ",
        "威威爸说，儿子从小在医院长大，几乎没有朋友，同病房的病友仅能陪他玩一段时间，又得换床到别处。父母带威威在外治病这些年，",
        "\n            ",
        "不幸的是，2018年5月威威的白血病复发，医生建议给孩子做骨髓移植手术。威威一家在痛苦中看到了一些希望，在战友和同学的经济帮助下，再次带孩子踏上进京求医的道路。经检查，医生表示威威的父母都不适合做供者，且暂时没有在骨髓库找到合适的供者，所以孩子的手术一直拖着。",
        "\n            ",
        "今年8月，41岁的张银凤发现自己怀孕了，威威欢呼雀跃，婆婆也替媳妇高兴，只有丈夫在一旁焦虑不已：“女儿上高中需要学费，儿子生病既花钱又花精力，我们不能再要一个孩子了。”但这并没有动摇妻子的念头。直到9月，医生给出威威进仓移植的计划，梁守敬义正严辞地命令妻子去堕胎：“",
        "！”心软的妻子才同意。为了省点钱，也因北京的医院排不上队，",
        "\n            ",
        "威威听闻妈妈放弃了肚子里的孩子，哭得一塌糊涂，仿佛失去了一个好朋友。张银凤开始和丈夫冷战。“我不后悔，也不愧疚！我就是要全心全意救威威！”梁守敬说，他对日益进步的医术极富信心，再加上亲人朋友、战友都已经帮助他这么多了，他们不能放弃。梦龙影像通过腾讯公益平台，发起公益项目【",
        "】，为威威筹集移植手术费用。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10789461600/1000",
        "//inews.gtimg.com/newsapp_bt/0/10794373542/1000",
        "//inews.gtimg.com/newsapp_bt/0/10789516059/1000",
        "//inews.gtimg.com/newsapp_bt/0/10789529157/1000",
        "//inews.gtimg.com/newsapp_bt/0/10789534727/1000",
        "//inews.gtimg.com/newsapp_bt/0/10789540819/1000",
        "//inews.gtimg.com/newsapp_bt/0/10789546586/1000",
        "//inews.gtimg.com/newsapp_bt/0/10794384120/1000"
    ]
}