{
    "c_title":"赌王对黎婉华凉薄就算了，为何还要挟、控制妹妹何婉琪40年？",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "文 | 李小白",
        "编辑 | 孙大圣",
        "赌王家族在2019年具有很大的话题度，先是10月23日奚梦瑶为98岁的何鸿龅下长孙何广觯紧接着在11月13日，何鸿鲇纸自己以6910万元买下的圆明园马首无偿捐赠给了国家。只不过作为话题中心的人物，重病住院的他无法亲手抱一抱长孙，也无法亲自出席圆明园马首的捐赠仪式。",
        "可以说如今躺在病床上的何鸿龀闪艘桓觥胺先恕保他甚至不得不无奈地看着他的众多妻子和子女们为了他的5000亿身家而明争暗夺。只是很多人不知道的是他这5000亿身家背后有两个女人的苦难人生，而这两个女人都在他人生的某一个阶段成就了他。",
        "\n            ",
        "何鸿鲆簧有4个妻子，17个子女。如今二房蓝琼缨、三房陈婉珍、四房梁安琪都过得十分惬意，都已拥有何鸿龈予的百亿财产。可是大房黎婉华却十分悲惨。",
        "黎婉华是澳门的名门之后，她在18岁那年义无反顾地嫁给了家道中落，十分落魄的何鸿觥",
        "在他个人的努力和黎婉华家族的帮助下，何鸿龊芸斐晌一名富豪。可是他们的甜蜜婚姻生活仅仅只维持了15年。1957年，黎婉华身患结肠炎，身形消瘦，美貌不再。在这一年年底何鸿霾还死柰窕父母的反对，依据当时在澳门还被承认的《大清律》允许纳妾的条款，将14岁的蓝琼缨纳入后宫。可何鸿霾⒉宦足只有两个老婆，后来在没有结婚证的情况下，他又将陈婉珍和梁安琪收入麾下，他有了三姨太和四姨太。",
        "\n            ",
        "面对何鸿龅恼庖幌盗芯俣，黎婉华伤心、绝望，可又无可奈何。命运对黎婉华十分不公，1973年她又在葡萄牙遭遇车祸，昏迷一个月，失去大部分记忆。可她的苦难并没有就此结束，就在她遭遇车祸8年后，他的大儿子何猷光和儿媳Suki也在葡萄牙遭遇车祸，双双去世，紧接着她的大女儿何超英得知何猷光去世的消息，精神失常了。",
        "\n            ",
        "面对儿子去世，女儿疯了，黎婉华的心彻底碎了，她的身体也彻底垮了。2004年，她因病去世，享年80岁。",
        "相对于黎婉华，何婉琪活到95岁去世，虽然她的人生没有黎婉华这么多的苦难，但是也十分悲凉，而她和黎婉华一样，也是成就何鸿龅呐人。",
        "1962年，何鸿龊屠肚碛У牡谝桓龊⒆雍纬琼出生。也是在这一年何鸿隽合叶汉和老同学霍英东联合竞标拿下了赌牌，并在澳门开始了长达50年的赌业专营权，可是他们没有启动资金，在这人生的关键时刻，何婉琪出现了，作为何鸿龅拿妹茫她出资200万，成为他们成立的澳娱公司的股东。有了这笔钱的澳娱很快迎来大的发展。",
        "那时的何婉琪不仅为何鸿龀銮，还为他出谋划策，通过对何鸿龅亩某〉墓鄄欤她发现叶汉权势太盛，于是她提醒何鸿觯骸叭绻你不把叶汉一班人换下来，你的赌场很快就要变成一个空壳了。”于是何鸿鑫仕有什么解决的方法？何婉琪告诉他：“有两种方式，一是大刀阔斧，上下大换血；一是循序渐进，从下至上做起。公司要发展得快，选择第一种方式；公司要发展得稳，选择第二种方式。”何鸿雒幌氲胶瓮耒髡饷从猩桃低纺裕于是他想让何婉琪在澳娱公司担任一个高管职位。可是那时何婉琪要随丈夫麦志伟前往美国生活，她拒绝了何鸿龅难请。",
        "\n            ",
        "让何婉琪没有想到的是她在美国的时候竟然受到了何鸿龅耐胁。因为在出国之前与何鸿隼赐频繁，何鸿鲋道了她的一个秘密。那时何婉琪有一个名为麦舜铭的儿子，实际上这个儿子是她和堂弟何鸿章的私生子。",
        "有一天何鸿龈何婉琪打电话，希望她能回来帮自己，并且提到她和何鸿章的旧事，提醒她不要以为在美国就可以忘记这样的丑事。为了保护私生子身世的秘密，何婉琪选择了回澳门帮助何鸿觥Ｔ谒的帮助下，何鸿龌靼芤逗海成为澳门真正的赌王。可是何鸿鍪乱翟胶茫她得到的越少，何鸿鼋她在澳娱20%的股份削减到7%，何婉琪也不得不同意，因为她不同意，何鸿鼍鸵将她私生子的秘密说出去。",
        "\n            ",
        "虽然何婉琪在澳娱的股份被减少，但是她的业务能力有口皆碑，那时在澳门大家都知道：“何婉琪出一声，整个赌场都要震动。赌王还下过御旨，说有什么事找何婉琪就可以。”可是何婉琪和何鸿鲋间微妙的平衡还是被打破了，打破的原因是因为有另外一个女人开始插手澳娱的业务，这个女人就是何鸿龅乃囊烫梁安琪。梁安琪并不是一个想要舒舒服服做姨太太的女人，她有很大的商业野心，她要成为何家最受尊重的女人。于是她安插哥哥进入澳娱公司，并且不断蚕食何婉琪另外一家公司承接的澳娱的一些业务，甚至何婉琪在澳娱7%的股份都有面临被减少的危机。",
        "\n            ",
        "面对梁安琪咄咄逼人的姿态，何婉琪决定将自己在澳娱的股份转让给儿子麦舜铭，可是不喜欢麦舜铭的何鸿霾⒉煌意，尤其当他得知当年何婉琪支援澳娱的200万是麦舜铭的生父何鸿章给何婉琪的时候，他更是不同意了。",
        "最终何婉琪为了自保，也为了保护自己在澳娱的股份，她将何鸿龈嫔狭朔ㄍィ公布了麦舜铭的真实情况。她指控澳娱40年前的创立资金全数都是出自本人腰包，却被何鸿鲆约易濉俺笪拧毕嘈，强逼本人放弃股权并为澳娱卖命长达几十年，还控告何鸿鑫シ垂司章程，多年来截留本应分派给股东的近40亿美元利润等，而且还要求核查公司账目……",
        "\n            ",
        "可是这场官司何婉琪输了，她被赶出了澳娱公司。那时澳娱要上市，她参加抗议活动反对，可是澳娱还是在2008年成功上市。在澳娱上市那天，何鸿龆悦教逅担骸鞍牟┑纳鲜惺钦娼鸩慌潞炻火，我是一定要剥掉何婉琪的牙，今天能上市，就是证明邪不胜正，至于那班搅屎棍，那就让他们去搅吧！”可以说这时候的何婉琪、何鸿鲆丫彻底兄妹情断，反目成仇。",
        "让何婉琪没有想到的是在一年后，她与曾经那么深爱的，不惜为他生下私生子的何鸿章关系会变坏。那时“烂泥扶不上墙”的麦舜铭要和妻子离婚，何鸿章不同意，他觉得麦舜铭没有责任感，怀疑他不是自己的亲生儿子，结果这惹怒了何婉琪。没过几年，何鸿章将何婉琪告了，索要当初给她的200万。虽然最后何鸿章官司输了，但他与何婉琪的感情也结束了，这段曾经爱得痴狂的感情最后落得一地鸡毛的结局。",
        "\n            ",
        "在打完这场官司几年后的2017年何鸿章去世，一年后何婉琪在养和医院也因病去世。在去世之时何婉琪依旧没有原谅哥哥何鸿觯她留下遗言：“要何鸿鼋嵴省⒒骨！何鸿銎鄹何艺饷炊嗄辏希望他可以尽早给回拖欠我十几年、超过200亿元的股份和股息，我可以转到基金会，继续做慈善事业。”",
        "对于何婉琪而言，她始终难以接受何鸿鑫了利益而伤害自己，她在自己的口述回忆录中的序言中对已经去世的母亲写道：“妈妈你怎也想不到，当日信誓旦旦要照顾我的九哥，在往后的日子如何欺压他的同胞妹妹，非但没有实践到对母亲的承诺去爱惜照顾，更完全不念及手足之情。”",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829982577/1000",
        "//inews.gtimg.com/newsapp_bt/0/10699624500/1000",
        "//inews.gtimg.com/newsapp_bt/0/10787765309/1000",
        "//inews.gtimg.com/newsapp_bt/0/10699625659/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829982581/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829983045/1000",
        "//inews.gtimg.com/newsapp_bt/0/10608576515/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829983048/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829983050/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829983051/1000"
    ]
}