{
    "c_title":"别克昂科旗正式上市！29.99万元起售，对抗汉兰达能有几分胜算？",
    "c_intro":null,
    "c_main":[
        "对于美系汽车品牌别克来说，如今的日子并不好过，尤其是旗下大多数车型换装三缸引擎后，无论销量还是口碑，都呈现出断崖式下滑的趋势。要说起销量主力军无外乎就是集中在英朗和昂科威身上，虽然可以很好担负起家族销量的重担，但在大幅度降价的前提下，显然不是一个长久之计。",
        "找出路，无疑成为了别克现阶段最应该考虑的事情，我想这也是旗舰中大级SUV昂科旗上市的初衷。日前新车已经正式上市，作为不少消费者关注的价格，也和我们揭晓了答案。",
        "\n            ",
        "从官方给出的指导价来看，为29.99-37.99万元之间，如果从定位家族旗舰中大级，而且入门七座的布局分析，并没有太多挑剔的地方。但仍然有一个现实的问题摆在我们面前，那就是对于绝大多数消费者来说，这一起价已经超出了预期，毕竟现阶段的别克品牌溢价，很难支撑起将近30万的起价。那么下面我们先将价格放在一边，看看作为别克首次国产的中大级SUV，是否做到了诚意十足？同时今后对抗汉兰达又有几分胜算呢？",
        "车长近5米，六座布局仅是顶配专属",
        "\n            ",
        "作为一款中大级SUV，车身尺寸无疑成为了衡量的基本准则。通过这款昂科旗来看，长宽高分别为4981*1953*1736mm，轴距为2863mm，对于这一数据，如果和途昂，探险者对比的话，并没有太大的优势。虽然车长近5米，但轴距仅为2863mm，和3米开外的途昂，显然没有太大的胜算。由此我们也可以得出结论，这款昂科旗真正的竞争对手，还是集中在汉兰达，锐界等主流中级SUV身上。这么一来，昂科旗的优势就很自然凸显出来，不得不说，这也是今后自身发展的策略所在。",
        "\n            ",
        "和目前主流的中大级SUV一样，都是分为六座和七座两种座椅布局。但当我深入了解后，才发现，要想买到六座版本的昂科旗，只有价格高达37.99万元的Avenir可以满足我们的需求。由此分析，也有可能成为今后制约销量的拦路虎，要知道，相比于七座布局，六座布局更加适合家用，而且之前不少潜在消费者之所以关注昂科旗，主要原因还是在于六座的加持，但现在来看，已经彻底灰飞烟灭了。毕竟落地将近40万买辆别克，如果没有特殊别克情怀的朋友，我想很难说服自己去买单。更甚至，为何不去选择档次更高的凯迪拉克XT6呢？至少个人感觉，座椅分布上，这款别克昂科旗的确欠考虑。",
        "外观依旧很美系，气场对得起旗舰的定位",
        "\n            ",
        "和别克以往的车型对比，这款昂科旗的档次以及气场显得更足。将别克全新家族式风格融入其中，营造出很强的大气运动氛围。其中前脸方面，成为了个人最喜欢的地方，层次感分明的整体布局，分体式大灯组合，同时极具辨识度的飞翼式镀铬装饰条横贯中网，都很好凸显出档次和质感所在。虽然论品牌的话，和同门的XT6，还差点意思，但抛开这些外在因素，昂科旗至少做到了同级主流水准。",
        "\n            ",
        "不过有优点就有槽点，或许前脸设计太过出色，以至于看到尾部造型后，不免让我有种想吐槽的感觉。在这里，并不是说它造型不够出众，只是在前脸的反衬之下，少了这类旗舰SUV该有的霸气。除了布局显得更为厚实饱满以外，无论是灯组还是镀铬装饰条，都给人一种大号昂科威的既视感。一句话概括，则是有着几分虎头蛇尾的既视感，不知大家怎么看呢？",
        "内饰豪华同级一流，缺少全液晶仪表盘略有遗憾",
        "\n            ",
        "无论是中大级车君越，还是中级SUV昂科威，内饰造型都成为了自身引以为傲的地方。可见这款象征着别克旗舰的昂科旗，自然不会拿石头砸自己的脚，没有最豪华只有更豪华。环抱式的整体布局镶嵌其中，同时非对称式的设计，营造出一种层次感分明的氛围。再加上多色的内饰配色以及大面积软质皮质材料的包裹，都很好对得起旗舰的身份。",
        "\n            ",
        "在这里，个人也不是讨好昂科旗，毕竟在豪华感营造上，自身的确有独特的造诣。至少对比品牌更高的凯迪拉克XT6，这款昂科旗更有优势可言。但值得吐槽的地方依旧不少，首先就是在于全系都为机械仪表盘，很大程度上降低了逼格。要知道，全液晶仪表盘在当下已经不再是稀罕的产物了，而且对于年轻消费者，自带吸引眼球的作用，从这点分析，昂科旗还有不小的进步空间，另外昂科威同款的方向盘，放在这款旗舰车身上，同样给人一种不协调、甚至娘炮的感觉。",
        "配置占有绝对优势，次低配或成今后走量版本",
        "\n            ",
        "相比于大众、日产等主流品牌，别克要想在同等市场中有一席之地，从配置以及性价比下手，可谓是基础功课。通过配置表来看，标配6气囊，胎压显示，后驻车雷达，倒车影像，定速巡航，可开启全景天窗，远程启动，无钥匙进入，一键启动，主动降噪等安全实用配置。当然作为起价近30万的美系SUV，谈不上超高性价比，但完胜大众途昂成为了不争的事实。根据个人的分析，两驱豪华入门版本，仅仅是拉低门槛的产物。毕竟作为次低配的尊贵版本，无论是安全还是实用配置上，都做到了更上一层楼。",
        "\n            ",
        "除了上述的标配以外，并线辅助，车道偏离预警，车道保持辅助，主动刹车，倒车车侧预警系统，电动后备箱，真皮座椅，前排座椅通风，后排座椅电动放倒，自适应远近光灯都在它身上应用，别看两者相差2万，但换来这些配置还是很超值的。由此分析，次低配，很有可能成为今后走量的版本。",
        "标配2.0T+9AT，是优点也是槽点",
        "\n            ",
        "作为和XT6同平台打造的车型，硬件总成上，这款昂科旗也做到了高度看齐。全系搭载2.0T发动机，型号为LSY，最大功率为237马力，与之匹配九速自动变速箱。对于这套2.0T引擎，官方所声称的亮点，相信大家都略有耳目。那就是拥有可变缸技术，一定程度上提升燃油经济性。经过之前试驾XT6，整体质感倒是有着不错表现。",
        "\n            ",
        "另外和途昂入门186马力不同，也成为了昂科旗的亮点凸显。不过正如小标题所说，是优点也是槽点，优点就是做到了一视同仁，但槽点就是在于缺少顶配该有的V6引擎，这么一来，和途昂的2.5T对比，无疑成为了一大槽点。顶配的配置虽然高，但硬件一致的前提下，想爱它真的不容易。",
        "难成销量主力军，以价走量必不可少",
        "\n            ",
        "不得不说，通过上述的昂科旗介绍，自身的产品力在同等级别中还是很占优势的。但这些只是前提，要知道，同等价位中，并非是昂科旗垄断的天下。除了间接对抗的途昂，形成直接竞争关系的汉兰达，也成为了让昂科旗头疼的选手。品牌不占优势，高达30万的指导起价，都是现阶段自身的劣势和短板。再加上这类车型的特性，都使得它很难成为别克的销量主力军。",
        "\n            ",
        "另外从目前网友的评论来看，吐槽的重灾区集中在价格身上。可见昂科旗要想在市场有一席之地，从价格下手才是根本。即便自身作为家族旗舰和我们见面，但别克以往的大降价，不保值的形象，已经使得品牌大打折扣，众多因素都让昂科旗不得不低调。以价走量，不管昂科旗情不情愿，都得执行啊！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829879639/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829879640/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829879641/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829879643/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829879644/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829880722/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829880723/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829880724/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829880725/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829880726/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829881821/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829881822/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829881823/1000"
    ]
}