{
    "c_title":"镝数丨职场“中年危机”蔓延，90后也被感染？",
    "c_intro":"从《中年职场危机调查报告》中职场危机的状态来看，主要有自我价值怀疑、工作决策质疑、工作热情降低、冒险精神缺乏、职场规划迷茫等。概而言之，缺乏自信、又懒又丧。",
    "c_main":[
        "距离2020年还有一个多月，第一批90后即将踏上30岁的年龄阶梯。在职场中，素有30-35岁是职场“生死线”的说法。面对未来的职业生涯，90后开始调侃自己已然面临“中年危机”。",
        "两年前，新华网曾推出的大型网络调查《90后真已陷入“中年危机”？》，近六成网友不认为90后算中年人，但同意90后遭遇“中年危机”这个说法。",
        "那么，到底什么是“中年危机”？“中年危机”为何会提前？如何应对它？",
        "六成职场人表示经历过 “中年危机”",
        "分析心理学的奠基者荣格把人类35岁至40岁之后的阶段定义为“中年时期”。人在这一时期，可能面临着事业、健康、家庭婚姻等各种关卡，从而引发“中年危机感”。一般高发于男性，也称“男性四十综合症”。",
        "近日刷屏的综艺节目《演员请就位》中，出道15年、刚好40岁的明道输给了24岁的“小鲜肉”。曾经的“霸道总裁”，如今面对镜头却坦言自己可能从此无缘男一号。",
        "人到中年，职场半坡。《中年职场危机调查报告》数据显示，90%经理人认为中年职场危机对他们的职业发展有影响。尽管七成受访者表示尚未经历中年职场危机，然而实际上有52.8% 年龄在35岁以上的受访者认为中年职场危机问题非常严重。",
        "\n            ",
        "引发职场危机感的因素主要是经济形势、企业发展与变革、职场新人、工作适应能力等。其中经济形势对工业工程领域的经理人来说至关重要，超过七成受访者认为如果经济形势不景气，他们的职场危机感会非常强烈，另外还有四成经理人表示晋升空间受限也是引发他们职场危机感的要因之一。",
        "\n            ",
        "过度焦虑迫使职场人“中年危机感”提前",
        "《中年职场危机调查报告》显示，中年职场危机问题在中国呈现早龄化趋势，从年龄分布上看，原本45岁的中年分水岭很可能在未来五到十年提前至35岁。",
        "这一点在互联网行业体现较为明显。",
        "据美国知名调查机构PayScale的数据，2018年苹果员工的平均年龄是31岁，Google是30岁，Facebook、linkedIn是29岁。而在国内，华为等公司的员工平均年龄都在28岁左右。此外，拉勾网公布的互联网从业者的平均年龄仅26岁，其中，55.8%的互联网从业者为90后。",
        "\n            ",
        "除了年龄，知识的更新速度过快也是焦虑的重要因素。",
        "联合国教科文组织曾经做过一项研究：信息通信技术带来了人类知识更新速度的加速。在18世纪时，知识更新周期为80至90年，19世纪到20世纪初，缩短为30年，上个世纪60至70年代，一般学科的知识更新周期为5至10年，而到了上个世纪80至90年代，许多学科的知识更新周期缩短为5年，而进入新世纪时，许多学科的知识更新周期已缩短至2至3年，甚至1年。",
        "\n            ",
        "当认知跟不上社会发展的速度，在职场老化的速度也随之增加，能力达不到职位需求时，职场“中年危机感”明显。",
        "职场人要如何应对“中年危机”？",
        "从《中年职场危机调查报告》中职场危机的状态来看，主要有自我价值怀疑、工作决策质疑、工作热情降低、冒险精神缺乏、职场规划迷茫等。概而言之，缺乏自信、又懒又丧。",
        "\n            ",
        "这八个字放在中年人身上寓意着职场生涯的失败，但放在任何一个年轻人身上同样如此。“中年危机”不是年龄的危机，而是能力危机。",
        "美国国家经济研究局发布的一项研究数据描述了这样的事实：目前，在美国增长速度前0.1%的企业中，创始人平均年龄为45岁；通过IPO或收购成功退出的企业创始人，平均年龄为46.7岁。相比于年轻创业者，年龄大有能力的创业者成功率更高。",
        "\n            ",
        "如何应对职场“中年危机”？90%的经理人认为休长假和辞职完全没有效果。此外，升职加薪也不再具有很强的吸引力，是否能够获得在职深造的机会是大部分人最青睐的方式。心理治疗和沟通、以及家人朋友的疏导也能在一定程度上可以缓解危机。",
        "\n            ",
        "“中年危机”只是人生中众多危机中的一种，迈过这道坎，就会有另一番风景。",
        "Editor | 唐风",
        "Designer | 袁刚",
        "Managing Editor|张睿"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10818290446/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818290447/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818290448/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818290449/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818290450/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818290451/1000",
        "//inews.gtimg.com/newsapp_bt/0/10818290452/1000"
    ]
}