{
    "c_intro":null,
    "c_main":[
        "目前我国的新能源汽车技术在世界上已处于领先的地位，当然这也离不开国家对新能源的大力扶持，但凡有顺风车坐，投机者就会蜂拥而至，在新能源产业里这种现象屡见不鲜。如今造车新势力兴起，有一种全民造车的感觉，但恐怕这其中想空手套白狼者不在少数，真正想做出一点成绩从而有益于行业者寥寥无几。",
        "\n            ",
        "而在这一堆新势力中，威马汽车是一个令人放心的选择。其创始人沈晖在传统汽车领域可是在欧美多个世界500强企业任高管，同时也是多个跨国品牌在中国市场发展的领路人，也就就是说，他对汽车行业可谓是了若指掌，而随着新能源汽车行业的崛起，沈晖看到了机遇，威马品牌由此诞生。",
        "从创立之初，威马汽车就将目标设立为“做智能电动车的普及者”，首款量产车EX5售价11.23-16.48万元，同时具备完备的产品硬实力，对于消费者无疑有着足够的吸引力。但是威马汽车野心显然不止于此。相对于定位紧凑型SUV的EX5，如今第二款车型就承担起了丰富品牌产品线，拔高品牌产品形象的责任。",
        "11月22日，威马汽车在广州车展期间发布了威马EX6 Plus，并宣布其上市，新车定位为纯电动中型SUV，从级别上看比EX5高了一级。",
        "\n            ",
        "从新车的产品力上来看我觉得威马已经颇有国际大厂的风范。首先是设计的传承。其外形很好延续了EX5的家族化设计风格，主要变化在犀利的LED前大灯组，总体而言，颜值上很好传承了EX5但精致感有了大幅度提升。而在智能交互系统、三电动能系统、智能驾驶辅助系这块EX6 Plus也有了稳步提升，新车搭载的电机来自于博格华纳，最大马力218匹，最大扭矩315牛・米，综合工况续航里程500km。各方面的稳步提升，是威马这个造车新势力向我们展现出来的成熟风采。",
        "\n            ",
        "不过我认为，威马汽车的长远抱负远不是销量达到什么数字，而是对新能源行业的一种指引。近日威马收购了一家北京的汽车租赁公司，而在此前，威马不仅已经收购了上海的一家汽车租赁公司，还携手了美团打车，威马在下什么旗子？",
        "如何迅速占领市场是造车新势力普遍在思考的问题，目前在新势力行业里有两种思路，一种是小鹏汽车的营销思路：线下体验结合网络购车，而另外一种便是同传统车企一样的开店营销。",
        "但事实是残酷的，许多经销商对于新势力没有什么实质性的信心，少有愿意真金白银来投资开店，这导致业内很多新能源品牌的门店屈指可数，买车在中国还是大件，想让客户在不看到车的情况下就做出购买，这是不可能的。",
        "而威马汽车的解决方案就是用租来变相经营，什么概念？比如威马赞助了汽车租赁点，那这家租赁点就会主推威马汽车，而租赁点本身的工人都具备了很强的技术能力，直接省去了很大的人工培养成本。接着事情就明朗了，大量客户租车时直接体验到威马的汽车，直接亲身感受了它的高品质，这个体验过程还是付费的，威马汽车还将因此盈利。",
        "\n            ",
        "套用到网约打车领域，客户在乘坐威马汽车时，无形中体验到了其高品质，而满大街的威马租赁和网约车，对威马汽车来说就是活广告。",
        "其实早在2018年，威马汽车就在海南尝试过共享出行概念，可见造车新势力的崛起依靠的不再是弯道超车而是换道超车，概念或许才是未来决胜的关键，而这一切的基础就是源于本身过硬的品质，至少从目前来看，威马还是可以令人放心。",
        "注：部分图片来自于网络，若图片涉及版权问题，请与我们联系我们将及时更正、删除，谢谢",
        "原创文章欢迎转载，需注明来自一号汽车。如发现非法转载，我们将追究法律责任。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836999043/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836999044/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836999045/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836999046/1000"
    ],
    "c_title":"造车新势力中的一股清流 威马EX6 Plus广州车展上市",
    "title":"造车新势力中的一股清流 威马EX6 Plus广州车展上市_腾讯新闻"
}