{
    "c_title":"客户预算砍一半、不要流量要转化，2019年的广告人太难了",
    "c_intro":"业内人士纷纷感慨，创意似乎显得越来越微不足道了，甲方越来越注重精准投放和转化效果，广告人加班时间更长、拿到的收入却更少。",
    "c_main":[
        "\n            ",
        "燃财经（ID:rancaijing）原创",
        "作者 | 唐亚华 苏琦 闫丽娇 黎明 孔明明 陈石磊",
        "编辑 | 周昶帆",
        "广告是经济走势的晴雨表。",
        "2019年，经济形势更加严峻。有钱的企业开始屯粮备冬，拿不到融资的还在强撑，裸辞了找不到工作的人追悔莫及。广告行业也随之遇冷，经济好时企业注重品牌推广，而形势变差时企业更重视盈利，广告预算大幅度减少。",
        "业内人士纷纷感慨，创意似乎显得越来越微不足道了，甲方越来越注重精准投放和转化效果，广告人加班时间更长、拿到的收入却更少。",
        "在2019年即将结束的时候，我们和6位广告人聊了聊这一年的广告行业。",
        "他们中，有人遇到连客户自己都觉得不合理的要求――投入产出比在1:3到1:5；有人初入广告行业就遭遇行业岗位减少、薪资降低；有人为了达成流量消耗指标的KPI，不赚钱的业务也得做；还有人广告投放效果不好，被领导、客户、销售、媒体平台轮番责怪。",
        "本期小酒馆，有些吐槽大会的意思，让我们一起听一听广告人的心声。",
        "今年，我第一次遇到客户，提出“他们自己都觉得不合理”的要求",
        "广告投放不管是为了品牌还是效果，本质是传播。但是今年因为经济环境的影响，广告行业还是不可避免地出现了一些变化。",
        "首先是大家都开始务实了，在2019年之前，很多中小品牌是敢于用几百万做广告尝试的，短时间内对具体购买效果没有过高要求，现在绝大多数品牌都非常重视转化。",
        "其次，少有大佬来烧钱了，例如之前ofo和摩拜通过广告和补贴来抢占市场，但现在受到形势和资本推动，很多品牌主动或被迫选择合并或更换赛道。当品牌在市场的站位形成，广告投放预算也就相应减少了，企业的资金更多用于提高企业产品和服务。",
        "最后是用户和流量获取的变化。因为支付和物流普及，电商行业在下沉市场的争夺开始明显起来，同时他们需要寻找更低成本的流量。比如说淘系产品，淘宝站内的流量成本在不断提高，传统的媒体成本不会大幅变低，快手、抖音的爆发就满足了广告主的需求。在短视频和直播中进行广告投放本身就是比较新的形式，同时短视频直播平台用户和红人有着天然的信任关系，这种信任会转移到用户和品牌之间，最重要的是短视频直播平台有很多此前未曾触达的新用户。",
        "\n            ",
        "近三年我主要从事短视频和直播营销，广告内容更加贴合红人的人设。",
        "，广告主也要求创意直接服务效果。 （",
        "：奥美广告与宝洁市场部的衰落就源于此，但制造中心化的大爆款比如莆田系鞋品牌在央视打广告的方法过时后，各个垂直社区里仍然有小爆款的机会）",
        "比如被吐槽很多的铂爵旅拍，有人觉得烦人。但是现在我们记住他了，如果有旅拍需求，第一个能想到的还是这个“烦人”的牌子。对于广告人来讲，创意的目的就是为了实现广告投放的目的，个人不必有“创意的执念”，当然满足广告主目的的前提是不能突破法律和道德底线。前段时间，大朴家的广告片，就是一个典型的擦边球案例，也很快就被下架了。",
        "因为今年确实大家经费都变少了，客户的要求也变得严苛起来。",
        "，但是我们也能理解，一方面是对短视频和直播这种新的媒体形式没有同行验证过的数据，无法给出一个准确的评估和参照，另一方面是广告主企业内部面临的压力真的很大，在内部的不确定和外部的压力下只能设定这样的要求。",
        "而且今年，我们还遇上了一个差点过不去的坎。在三季度初的时候，有一个广告主因为自己内部的问题暂停了正常结算，这对于我们这种以现金流为生命线的广告公司来说，分分钟都要面临破产。没有正常的现金周转会使得我们无法与其他客户进行新的合作，被一种很大的无力感笼罩，我们开始沟通、抗争甚至妥协，好在我们最后挺过去了，之后我们也会提高风控标准。",
        "广告行业一直有这个问题，大的甲方是可以胁迫乙方公司接受他的条件的。乙方公司不接受则无法占领市场份额，接受的话往往是最大的客户身上赚不到利润。这种情况下，再遇到不正常结算简直是灭顶之灾。如果接受可能会从白干变成赔钱，走法律途径可能面临的就是漫长等待，一两年后拿到钱公司可能都关门了，这是中小乙方公司的一个困境。",
        "另一件印象深的事是2019年天猫双11。今年天猫在快手建立了自己的账号，双11前一天举办了《天猫老铁狂欢夜》，11月10号晚上61个红人、艺人同时开播，直播间同时在线人数过千万。",
        "因此，团队的工作量突然变成了平时的好几倍。因为直播有很多不确定性，每一场直播我们都会有人在红人旁边驻场。80多场直播一对一的对接人手明显不够，我们就和红人沟通到同一个城市开播，方便我们对接。",
        "去年我们做到了五千多万的营收，今年初定了一个小目标，先做一个亿。因为12月份还有双12，今年过年又会比较早，可以有春节档的投放，团队努力一下还是有希望的。",
        "投放效果不好，领导、客户、销售、媒体平台都来责怪",
        "我们公司是腾讯、今日头条、新浪微博等平台的广告代理商，做的是信息流广告，根据用户标签推荐对应的广告。",
        "2019年确实比以前更难做了，一个原因是行业竞争更激烈了，广告公司越来越多，我们的成本直线上升，以前可能投放一个登记电话号码的表单100元左右，现在基本上要两三百。开拓新客户也更难了，现在有的月份销售开单量会减半。",
        "因为整体经济形势影响，今年有些客户就把我们这边的预算去掉了，还有些客户直接倒闭。同时，客户的要求也越来越高。比如家装类企业，客户原本要求200块钱拿到一个电话号码，现在要求拿到线索后得到的反馈是对方确实有装修需求，随便填的无效号码不算。",
        "从业几年，遇到的奇葩客户也不在少数。",
        "（",
        "奇葩，太奇葩了）",
        "\n            ",
        "另外，广告行业营销方式和渠道也越来越多样化，前几年我们用图片素材多一点，慢慢的用户开始审美疲劳。抖音火了以后，视频素材开始流行，像我们这样的服务商缺乏优质视频拍摄制作能力，未来我们也会在这方面加强。",
        "投放广告的媒体平台还会给我们下达消耗任务，为了达成消耗指标，不赚钱的业务我们也得做。因为完成不了销售任务，可能代理资质就取消了。",
        "最近媒体平台对投放广告的审核更加严格了，以前的一些思路和素材通通用不了了。比如有的平台规定类似“属牛的人必看”、“手机尾号是8的人注意”、“90年生的人免费领取大礼包”等文案都不能用，因为涉及到用户隐私，还有一些广告投出去受到用户投诉比较多，就直接被下架了。",
        "比较艰难的时候，广告投放没有效果，客户来找，销售找过来，上级领导也来，媒体平台还会盯着消耗量，大家上来不管三七二十一先说我们一顿。初步预计2019年我们的营收会下降约1/3。",
        "营收同比下降40%，甲方投300万要得到300万的转化",
        "今年广告行业变化很明显，一方面甲方更侧重找有成功案例背书的广告公司；另一方面，对销售转化的要求十分明确。以前和甲方公司合作还分与什么部门合作，不同部门的要求不一样。比如，和市场部合作，绑定销售额很常见，和品牌部的合作要求没那么多。",
        "客户并没有减少，只是客户的预算明显减少了，这是行业内外大家都普遍感知到的。此外，在具体执行上，还有两个比较大的变化。",
        "第一，甲方会更严格要求执行的落地性。我们做移动互联网应用类广告较多，用民宿APP举个例子，以前广告公司给甲方做一个活动，只要想好展现形式的创意就可以，告诉大家用我这个APP预订民宿有哪些好处。",
        "（",
        "这意味着甲方营销部门的工作更容易了，连广告投放的风险都不承担了，完全转嫁给乙方。广告行业的特点就是你不知道广告被浪费的那一半浪费在哪里，如果没有浪费，那就是成本摊派到乙方头上了）",
        "你得保证领取红包的人就是潜在用户，除了文案内容创新外，还要有媒介的创新。",
        "\n            ",
        "（",
        "带货网红的马太效应发生了）",
        "前段时间有篇关于KOL和KOC的讨论说得有些道理，在我的感知里，广告主确实越来越青睐KOC，头部KOL的成本越来越高。有人可能会说，请中腰部网红达不到要求时，不是可以刷量嘛，这是很外行的说法，刷量的成本也在不断上升，所以今年我们的项目普遍不再刷量。",
        "第二，广告公司给甲方垫付资金的账期越来越长，有的广告公司垫付不起，开始不再垫付或用预付的方式。以前，广告公司给甲方垫付费用很常见，今年一个明显变化是和甲方结账的周期拉长。所以有的广告公司已经不再给甲方垫钱，万一有坏账，一年就白干了。我们今年和很多老客户也采用了预付款的合作方式。有些必须垫付的项目，就不再接了。",
        "相比去年，今年整体上完成一个项目所用的时间要多出将近一倍，比去年加班更频繁。但收入下滑还是很明显，我们公司2019年收入预计比2018年下降了40%，但这个也可能因公司而异。",
        "合同流程变长、销售返点提高，甲方勒紧了腰带过冬",
        "我是一家广告公司的销售，我们公司主要做直播行业的广告和营销业务。简单点理解，就是一些想用直播方式做营销的公司找到我们，让我们给他们出方案做直播。我们会根据客户需求，结合手中已有的网红和KOL资源，给他们具体去落实。",
        "2019年整个广告行业不景气，这是业内共识。但是，具体哪些公司受影响比较大，也因人而异。其实平面媒体和户外媒体受影响相对比较大，我身边好几个做电梯楼宇广告的朋友，今年估计都很难完成业绩。但直播相对还好，尤其是直播带货。",
        "今年我开始独立带团队，带着三个小伙伴，要完成1200万销售业绩。说实话压力很大，好不容易刚开始独立负责一块业务，就遇上行业萧条。",
        "（",
        "寒冬也是机会，资源会向头部聚集，潮水褪去后没裸泳的显露出来了）",
        "过去我们做业务，只要跟客户公司负责电商或品牌的人搞好关系，把销售的返点安排到位，签合同打款的流程很快。因为只有客户把钱打给我们了，我们给对方的返点才能到位，所以客户的对接人会积极去推进这个事情。（",
        "返点是行业潜规则，广告主相关人员吃回扣、拿返点涉嫌违法，我们并不赞成这种做法，广告行业应该抵制）",
        "今年最大变化是，签合同打款流程变长了，而且返点比例提高了。我觉得可能是大行情不好，客户内部审核也更严格了，大家都是勒紧了腰带过冬。最明显的一个例子是，过去我们签业务，都是客户赶着我们出方案介绍资源，今年不一样，是我们赶着客户确认合同打款。",
        "\n            ",
        "今年我主动约客户出来吃饭消遣的次数多了很多。关系总得维护，时不时得“过过人，过过事，过过钱”。",
        "另外，现在一些头部网红和直播平台，好像变得比之前更抢手了。我正在考虑跟一些长期合作的网红签排他，因为行业竞争很激烈，客户也是挑三拣四，都想要真正能带货的大网红，过去随便找个网红走走形式的招数，有点不太好使了。",
        "双十一我们团队忙了一阵，冲了一把业绩，但今年的业绩还差几百万。一方面是因为业绩比去年定得高，另外也是因为我刚接手业务，熟悉业务还需要时间。我们打算在双12再冲一把，胜负在此一举了。",
        "广告预算缩水一半，客户更注重销售转化",
        "今年广告行业最大的变化就是预算少了，直接缩水近二分之一，并且从粗放投放到精准投放越来越明显，不再大海捞针了，更多是想好产品的垂直属性，然后进行精准投放。",
        "经济环境对广告影响特别大。",
        "很多甲方在投广告时，会签所谓的“保底”，比如说我在你这投一个广告，但是你要保证它的销售转化量。",
        "客户对你的要求，第一要做到精准，比如说我们服务过一个电子烟客户，他们想要音乐节、酒吧、livehouse等这些场景；第二如何下沉也是他们比较关心的问题；第三客户会关心是否能拿到“国字辈”的背书。这些偏好会体现在他们对媒介渠道的选择上。",
        "有些客户会特别喜欢品牌联动，比如说和故宫、颐和园这些国有背景的品牌，通过创意性的产品定制，来促进销售。这是今年广告客户比较想要的。另外，今年客户对线上线下联动很看重，通过一些线下的、可参与的、可吸引KOL参与的一些活动，联动线上进行广告创意宣传。比如说美妆类品牌会设计很多快闪店等。",
        "\n            ",
        "广告行业之所以越来越难做，市场肯定是很大的原因，另外收割新市场的品牌越来越少，都是固有的品牌，固有群众已经稳定了，所以他们需要很多的创意和想法去做增量和加法，但这些创意呢，又不是一时半会能出来的。",
        "难做的另外一个原因是，可选的渠道、媒介越来越多了，但难辨真伪，现在强调的是渠道要和转化相关，客户不再只想做品牌，流量虽然仍是KPI考核标准之一，但更重要的是要形成销售转化。",
        "广告创意、专业性和转化率销量肯定会有冲突，所以在一开始我们就明确客户的具体需求，在合同里面也会写清楚。",
        "职场是老板的职场，广告也是给老板看的",
        "我今年刚进入广告行业不久，作为一个业内新人，自己的真实感受是，广告专业应届生工作机会变少了。前两年，我们学校组织校招时，我就一直关注行业变化，那时候机会多，薪资起点也比现在高。",
        "但今年，带着各种专业知识走入职场后，发现现在的广告策划更多是在照顾甲方老板的个人喜好，策划方案一开始就只是过场秀。",
        "这让我产生的第一感受是，身边从业者都在拼人脉和资源。比如业绩好的人往往是因为认识的老板多、老板本身大方而业绩优秀。这些人很多时候不会自己亲自参与全部策划，而是把细活分给手下的学生和兼职人员。",
        "优质甲方资源往往都集中在这些人手里，新进入广告领域的人很难遇到好甲方，剩下的都是一些很挑剔的小甲方，单子小，事情还多。",
        "我现在是跟着一个比我大三届的学长，他说有钱的老板们都怕麻烦，所以一般认定一个人后会持续和这个人合作。所以新人做广告更像销售或中介，都在找资源和甲方进行撮合，甚至很多广告公司自己不能产出方案，都是直接外包。",
        "\n            ",
        "这段时间下来，最大的感触是学无所用，按照学长的说法，学校是把学生按一流顶点人才来培养，但真实的广告行业，只有凤毛麟角的人能成为这种人，更多人只是在做怎么能活下去的工作。",
        "真实的广告投放中，大部分甲方只看数据结果，另有一些甲方就很注重实际的落地效果，这种甲方最难处理，不是我们不专业，而是专业的我们有时拼不过那些不专业的甲方老板的审美。",
        "创意是一种停留在案例教学里的东西，我们这种小公司一般接不到需要创意的甲方订单，就像一开始提到的拼资源、拼人脉，圈子越往上越封闭。",
        "今年的业绩我只参与了一小部分，新人只是辅助工作，不承担太多的KPI压力，但听学长和其他人开会的内容，我猜公司压力应该蛮大的。但大家都这样，所以能怎么着，还得做下去不是？",
        "（",
        "这位同学的遭遇和感受很多职场新人都会遇到，真实的商业世界确实和书本上的不一样。你要创意强，但也要人脉强和资源强，不够强的时候找到互补的人组队，团队总是需要干活的人，边干边强大自己，前辈也是这么走过来的）",
        "*题图及文中图片来源于Pexels。应采访者要求，文中张华、林超、高飞、李瑾年、赵豪均为化名。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10828736655/1000",
        "//inews.gtimg.com/newsapp_bt/0/10219940691/1000",
        "//inews.gtimg.com/newsapp_bt/0/10219941912/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828736659/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828736660/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828737853/1000",
        "//inews.gtimg.com/newsapp_bt/0/10828737855/1000"
    ]
}