{
    "c_title":"公募发行AB面：募资超万亿，清盘破百只",
    "c_intro":null,
    "c_main":[
        "如果要总结年内公募基金的发行运作情况，A面是时隔四年，发行规模再度站上万亿元；B面则是，清盘基金数量已突破百只。",
        "\n            ",
        "今年的基金市场无疑是热闹的。据Wind统计，截至11月21日，公募基金年内发行规模达到1.05万亿元。这是继2015年之后，公募年度发行规模再度站上万亿元。",
        "北京一家公募人士向《国际金融报》记者分析，基金发行规模再破万亿，主要来自三方面因素助推：一是今年基金产品赚钱效应明显，投资者的认购意愿提升，具备比较好的发行基础和受众客群；二是现在新基金审批效率提升，产品发行速度加快，使得成立产品数量较多；三是今年出现不少爆款产品，首募规模均超过百亿。",
        "“与市场环境的变化也有关系。”济安金信基金评价中心研究员张碧璇在接受《国际金融报》记者采访时表示，今年来不断有个股及个券出现“爆雷”，对于能够较好地分散此类风险的公募基金，投资者认可度有所提升。同时，机构投资者对于公募基金作为资产配置工具方面的需求也有所增加。",
        "除此之外，科创板的开市，让未能达到投资门槛的个人投资者，选择通过公募基金间接参与，也是市场增量资金的一个来源。",
        "具体来看，债基是本轮发行潮的主力，吸金6479.2亿元，占基金总发行规模的六成。格上财富研究员张婷在接受《国际金融报》记者采访时指出，今年发行的债基多数为定开债基。其之所以受到青睐，主要是匹配了银行等机构投资者的需求。“在打破刚性兑付、房地产投资限制严格的背景下，呈现一定的资产配置荒，银行需要定开债类产品，公募基金自然顺应需求发行产品。”",
        "另外，股基发行规模创下2016年以来新高，且呈现出显著的头部效应。在1818.24亿元的募资金额中，规模排名前30%的基金，占据了75%以上的发行规模。张婷认为，这主要源于打破刚兑之后的资产配置荒，投资者对优秀权益类基金更为追捧。",
        "张碧璇表示，权益资产的赚钱效应也是吸引资金流入的重要原因。年初权益市场出现快速拉升，虽然之后持续震荡盘整，但权益类资产较2018年有了明显的赚钱效应，基金业绩表现也有大幅提升，投资者的参与热情因此有所提升。",
        "据济安金信基金评价中心统计，截至11月20日，包括新发基金在内的主动权益基金（包括股票型和混合型），今年以来的平均收益达到30%，指数型基金的平均收益也超过27%。",
        "产品审批提速，也为基金发行添了“一把火”。今年10月起，证监会开展公募基金产品注册机制改革优化工作，大幅提升注册效率，主动权益类、被动权益类、混合类、债券类四大常规产品适用快速注册程序，比原注册周期缩短2/3以上。",
        "《国际金融报》记者注意到，最近两周里，产品获批数量明显增多，分别达到104只和75只。权益类产品审批节奏也明显加快，华安基金申报的华安优质生活混合从接收材料到拿到批文，仅用时5个工作日，创下近三年公募基金获批速度之最。",
        "张碧璇认为，基金审批改革可以说是公募基金行业的“供给侧改革”。总体方向是增加权益类基金供给，鼓励权益基金的发展，引导各方面资金借道公募基金入市。同时，限制一些基金公司通过不断发行债券类基金冲规模的情况，逼迫基金管理公司进一步提高投研能力，在权益资产投资上形成竞争优势。由此来看，未来基金的发行规模结构，应该会逐渐向权益类基金倾斜。",
        "那么，公募做大做强权益投资，能否助力牛市的到来？",
        "上述北京公募人士认为，投资者通过权益类产品使资金间接流入市场优质个股，可以起到良性循环的作用。",
        "张婷指出，从目前来看，权益类基金发行了3500亿元。如果平均仓位为80%，大概会为A股带来2800亿元左右的增量资金，而今年以来北上资金净流入2460亿元，就影响了A股市场的风格。因此，权益类公募基金的发行，也能在一定程度上助推股市的上行。但牛市是否到来的决定因素，还是在于企业盈利何时触底回升，同时需要利率下行以及政策刺激的辅助。",
        "新基金发行如火如荼的另一面，选择退场的基金仍不在少数。据Wind统计，截至11月21日，年内清盘的基金数量达109只。整体来看，清盘基金以迷你基金为主。其中，上半年清盘72只，下半年清盘37只。",
        "从清盘基金类型看，灵活配置混合基金依旧是清盘主力。今年以来，有31只灵活配置混合基金清盘，占比近三成。从基金公司看，有4家公司旗下清盘基金数量超过5只，最多的达到9只。",
        "尽管清盘基金数量突破百只，但较去年的423只，有了大幅下降。业内人士分析，这主要得益于科创板打新，“迷你基”的壳价值凸显。科创板上市前期，因小规模基金打新增厚收益更显著，部分“迷你基”受到资金青睐，再度被盘活。",
        "以科创板挂牌交易首日的基金净值排行榜来看，当日涨幅在5%以上的39只基金全部参与了科创板打新，其二季度末规模普遍在2亿元以下。",
        "不过，“迷你基”依靠科创板打新续命或难以为继。业内人士表示，虽然基金清盘速度趋缓，但基金公司清理“冗员”的脚步不会停滞。一旦科创板打新红利不能持续，迷你基金仍难逃清盘危机。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/8092038837/1000"
    ]
}