{
    "c_intro":"纵观中国饮料行业百年历程，面对这场席卷全国的消费升级浪潮，无论可口可乐、百事可乐等国际巨擎，还是娃哈哈、康师傅、统一等国内企业也都遇到发展瓶颈，出现不同程度后继无力的发展趋势，似乎饮料这门白赚了百年的生意越来越难做了。",
    "c_main":[
        "\n            ",
        "文 | 艾永亮",
        "1768年，英国化学家普里斯特利阴差阳错地把二氧化碳直接融到水里，就是这么一个意外，两百多年后在世界的另一端掀起了一股红橙黄绿青蓝紫琳琅满目的饮料浪潮。",
        "一、洋鬼子的魔水",
        "时隔4年之后，这位碳酸水之父再次发明制造碳酸饱和水的设备，开启了汽水世界的大门。19世纪中叶，西方广泛接受这种汽水，并把这份肥宅的快乐传递给全世界。",
        "1840年，鸦片战争打开了清王朝闭关锁国的大门，这种西方的魔水在“海上马车夫”荷兰人的带领下也趁势进入中国，万物皆可荷兰，这种汽水也被称为荷兰水。",
        "1876年，在清人葛元熙《沪游杂记》里写道：“夏令有荷兰水，柠檬水，系机器灌水与汽入于瓶中，开时，其塞爆出，慎防弹中面目。随到随饮，可解散暑气。”",
        "由于汽水是舶来品，数量极其有限，价格昂贵，只能在部分通商口岸才能见到。1900年与1902年英国相继在天津建立万国汽水厂与山海关汽水厂，但是因为人们封建的思想，加上鸦片战争之后极强的排外情绪，认为这是“洋鬼子的魔水”，喝不得。荷兰水第一次在中国的交锋苦难重重。",
        "在与魔水六年交涉后，中国在苏州与上海分别成立瑞记公司与惠华汽水厂，虽然这两个荷兰水厂是民族企业，在推广时却遭受中国扎根千年的传统医学的抵制。",
        "“水、汽激进，亦暴其肠胃，绝非善类”，在这帮郎中的神圣光环下，荷兰水终究没有全国大范围盛行，反倒成了江浙沪一带独特的历史印记。直到二十世纪三四十年代，仍然能看到街边巷尾小贩提起标着“荷兰水”的大桶为人们送来一份异国的清凉。",
        "政府这边也没闲着。1905年设立卫生部，生产食品饮料的企业想要开业，必须把样品送到警察厅，检查合格之后颁发营业执照才能上市。1907年更是推出针对汽水的管制条例，明确规定：汽水必须使用食用白砂糖，洋糖和果汁制作，且盛放容器必须消毒，不得使用香精，色素和糖精勾兑。",
        "二、百花齐放模式",
        "1920年，时任奉天督军府监印官的张志良虽然在张作霖手下为官，有着享不完的荣华富贵，但是仍然想着创办实业。现在这位颇有慧眼的张志良看到了新的投资方向，八王寺前的泉井应该是一个商机。",
        "一口井哪来的商机？时间需要回到1778年，乾隆皇帝东巡盛京，一路上喝着骆驼运的北京玉泉水，但是路途遥远，泉水已经沉淀污浊，不合适再饮用。怎么办呢？总不能不喝吧，但是皇帝也喝惯了北京玉泉水，有官员提出用当地八王寺井水来拌，没想到竟然比云泉水还要甜。乾隆皇帝一高兴，直接把八王寺井水封为御用之水。随后，城内外的酒楼茶馆纷纷跑来八王寺取水，后来这口井也被称为“东北第一甘泉”。",
        "张志良一番调查之后，发现有人捷足先登，北京双合盛啤酒厂的老板朱寿臣早就看到了商机，从北京赶到奉天租下三亩多地准备盖个汽水厂，就当张志良准备找时间和朱寿臣聊时，朱寿臣自己找上了门。",
        "原来朱寿臣租下地后发现别说汽水厂，就算是小作坊也是困难重重，没有当地的大佬罩着，确实力不从心，打听到张志良在奉天本事大也希望办实业，所以就自己找上了门。",
        "两人一见面，朱寿臣说明来意，两人一拍即合，不仅要生产汽水，以后还要生产啤酒，酱油，颇有现代企业玩跨界的风范，于是张志良出面成立股份有限公司。",
        "八王寺公司成立后，张志良便放出100万元的股份，民众、商人、银行、政府纷纷认购，拿到钱后才开始建厂。钱还是不够，怎么办呢？把建成的固定资产拿去抵押，拿到钱后再进口德国啤酒和汽水生产设备，不再手工生产，啤酒与汽水成为公司两大支柱。",
        "当时商人都坚守着“酒香不怕巷子深”的经营理念，八王寺就已经选择在媒体打广告，在当时的《盛京日报》和《东三省民报》上，经常出现“关外第一酒厂，东省无二甘泉”和“君欲购清洁适口之啤酒汽水酱油乎？请用八王寺啤酒汽水酱油公司出品”这样的广告语。",
        "借助八王寺“东北第一甘泉”的名声，张志良在创办汽水厂便取名为“八王寺”。八王寺汽水厂的商标也颇有用心，张志良选用“金铎”为商标，寓意外国入侵，振兴民族经济，奔向世界先进水平，响应了当时人们抵制外货的心态，打响了一场心智的商战。",
        "为了把外货挤出市场，八王寺汽水厂采取薄利多销的手段，掀起一场价格战。到了1928年，八王寺的汽水年产量达到288万瓶。即使放到今天来看，很多饮料企业玩的所谓新颖营销手段，都是百年之前张志良玩剩下的。",
        "1927年，可口可乐与屈臣氏合资正式进入上海市场。针对当时年轻人的爱好，设计了一幅“请饮可口可乐”的广告牌。",
        "\n            ",
        "红暖的灯光中，一位身着华美衣裙的女子（阮玲玉）坐在酒吧的一角，优雅地轻握着一杯可乐，目光温柔流转。",
        "广告一出，大获成功，借助阮玲玉的人气，可口可乐销量俱增，成为了一种流行饮料。现在企业玩的明星代言，一百年前也已经出现。",
        "这段时期，饮料发展就开启了百花齐放模式，八大汽水厂逐渐形成，北京的北冰洋、天津的山海关、上海的正广和、广州的亚洲、沈阳的八王寺、重庆的天府可乐、山东的崂山可乐、河南的少林可乐。",
        "三、群雄并起时代",
        "时间到了1973年，被排挤的李经纬被调到三水一家濒临倒闭的酒厂当副厂长，那是一间只有几口酒缸的小作坊。34岁的李经纬每天背着米酒，挨家挨户推销。在一次广州的出差途中，第一次喝到易拉罐装的可口可乐，左右盘算着利润要比做酒高多了，于是产生了做饮料的想法。",
        "1984年，恰逢国家体委研究出一款新颖的饮料，据传能让运动员迅速恢复体力。成果出来后，却苦于没有厂家愿意合作，当时任球队主教练的盛联得知后介绍：“我表哥在三水搞酒厂，你们要不要去试试？”",
        "那时候的三水酒厂还很破旧，教授们去了坐的都是条凳。李经纬很珍惜这次机会，科研人员来了一律大鱼大肉招待，并且当场拍胸答应提供资金和设备支持。三个月后，经过一百多次的实验，一款橙色、含碱电解质的饮料诞生了，这就是日后的“东方魔水”健力宝。",
        "也是在同一年，新中国首次参加奥运会，李经纬拿出全部家当成为中国代表团官方指定饮料。在这届的奥运会上，中国实现了金牌零突破，女排三连冠震惊世界，一个又一个奇迹发生。一位日本记者看到女运动员在喝一种从未见过的饮料，于是一篇《靠“魔水”快速进击？》的新闻随手而出，并获得各大媒体的转载，健力宝一夜之间名声大噪，仅仅2年时间便做到了2亿年销售额。",
        "随后，龙环公司（怡宝前身）、汇源、椰树、乐百氏、农夫山泉相继出现，娃哈哈也从保健品转向饮料，1998年借助世界杯推出非常可乐，当年销售额达到2个亿，一举赶超健力宝，登上饮料行业的龙头交椅。",
        "这是饮料行业群雄并起的时代",
        "。",
        "四、多元化浪潮",
        "2001年，中国正式成为世贸组织第143个成员，外国饮料加快了开拓中国市场的步伐。可口可乐几乎每月推出一个新品的节奏，疯狂扑向市场。",
        "2003年之后，哇哈哈的激活、养生堂的尖叫、雀巢的舒缓、统一的体能、康师傅的劲跑、汇源的他+她等掀起了功能饮料的浪潮。",
        "2011年，一股复古浪潮袭来，一度淡出人们的视线北冰洋汽水恢复生产，并迅速席卷北京，每天48万箱被抢购一空。六年之后，以消时乐、开味为代表的山楂汁又迎来爆发期。",
        "在饮料市场，几乎每隔几年就有一股新的浪潮出现，到底是消费者需求的变化，还是竞争过于激烈导致企业往新品类拓展。大量的饮料企业以各种噱头宣传，寻求差异化竞争，大自然的矿泉水、补脑的核桃乳、抗疲劳的饮料……这些在乾隆御用的井水面前都不值一提，不过丰胸的椰汁确实脑洞大开。",
        "2019年椰树椰汁因为最新广告语“从小喝到大”数次登上热搜，刷爆几次朋友圈。很多人都没想到，原来椰树椰汁默默为女性谋福利已经这么多年，海南如此浓烈的热带风情下生产的饮料，大有一股随时都可以进军微商市场与各路英雄豪杰抢夺丰胸市场的风范。",
        "市场不断变化，消费者的消费水平与观念也不断变化。纵观中国饮料行业百年历程，面对这场席卷全国的消费升级浪潮，无论可口可乐、百事可乐等国际巨擎，还是娃哈哈、康师傅、统一等国内企业也都遇到发展瓶颈，出现不同程度后继无力的发展趋势，似乎",
        "。",
        "五、围墙",
        "钱钟书在《围城》里写道，“在城里的人想出去，城外的人想进来”，用来描述饮料行业也是十分贴切。民以食为天，饮料行业成了众多创业者的首要目标。不断有新的人入行，企图分一杯羹，或者颠覆整个行业，但是进来后却发现变了样。",
        "。饮料行业的竞争程度及更新速度仅次于互联网，几十年诸多企业都是你方唱罢我登场，最不缺的就是硝烟。一百年过去了，有些东西变了，有些东西一成不变。",
        "传统的商战中最注重的莫过于知己知彼百战百胜，并不是说整个行业都是只抄袭不创新。大部分的企业看到别人推出一个新品，马上搞回来研究，没多久就一个类似的产品上市；有一些诚意的企业搞跟进式创新，在别人的基础上改进一下；有一些直接引进国外的产品，进行本土化，打开中国市场；还有一些企业搞自主创新，投入巨大的人力物力研究新品，研发人员在实验室里闭门造车，最后推出来的产品给消费者完全不买账。到头来都不如直接“借鉴”别人，这样成本低，风险低。",
        "接踵而来的便是同质化现象极其严重，大部分饮料企业的配方、口感、包装都差不多，定价也差不多，没有什么差异，最后仅能靠价格战抢夺市场，更是造成了利润降低，经销商、批发商、零售商更加没钱赚，更加不愿意卖你的产品，形成恶心循环。",
        "以一瓶零售价4元600毫升的饮料为例，工厂生产成本仅有1.4元，每箱21元（15瓶），到了经销商手里是40元，到了批发商是43元，最后零售端是45元，折合3元/瓶，就赚一块钱。这样看来，好像工厂赚的确实多，但是营销费用占了30%，再折去增值税和所得税，净利润也只有16.7%。而现在企业家貌似发现还有赚钱的方法，直接工厂到零售终端，这样每箱还能赚回5元，美其名曰：没有中间商赚差价。",
        "。",
        "广告真的有用吗？以某鸡尾酒为例，地毯式的广告轰炸已经做到了极致，手机、电视、互联网、综艺节目、代言无孔不入，但是这种天价的营销并没有给饮料企业带来销量的提升，甚至开启了边赞助边下跌的模式。",
        "不过企业年终总结惊人一致，原材料和人工成本上涨；广告投放不足，转化率低；产品利差不足，小经销商不愿卖；实体陈列费不足；由于销售额下降，销售提成少；竞争上岗，大量优秀销售人员流失或者直接跑去竞品公司。",
        "。",
        "对于消费者而来说，一瓶解渴的水在一百多年里被玩出了花样，企业家们百家争鸣，消费者们打开了味蕾新体验。各式各样的饮料被推出，有着各种各样的功效，万物即可饮料，仿佛一瓶饮料就可以解决所有问题。",
        "电视剧《正阳门下》中有个镜头“买一瓶北冰洋汽水，两个人你一口我一口尝鲜”。那是一种怎么样的感受？大概是每喝一口都要细细品味很久才舍得下咽吧。",
        "现在饮料种类过多，往往走进超市一脸蒙圈，从琳琅满目的货架上好不容易挑了一瓶，也顾不上到底是哪家企业的产品，结果喝一口真的不好喝就扔了，以后不会再买了。",
        "有时还会遇到“热心”的销售员，话术也是一套一套的，无奈终于买了一瓶，下次想要复购却再也找不到，销售员也有新的“好货”要安利给你。",
        "这在企业的眼里却变成了消费者对产品的忠诚度极低，导致产品生命周期很短，一个新的品牌从盛到衰，可能只要短短两个月。企业家们几乎达成的默契就是在产品生命周期快结束马上推出新品，以此满足消费者的口味。",
        "消费者太冤了，也太难了，毕竟是真的没记住你是谁，哪来的忠诚度。同样的饮料都有五六种，怎么选？随便拿一瓶吧。",
        "六、重做",
        "极限竞争下的饮料市场，没有任何竞争壁垒的产业，应该如何胜出？艾老师一直坚信，每一个行业都值得用超级产品的方法重做一遍。",
        "饮料的核心竞争力在于配方，但是在现代技术面前极易被快速复制出来，企业家的产权意识十分薄弱；另一方面，用户与需求极速变化的局面下，产品极易被忘记甚至厌烦。",
        "在这种情况下，直觉来讲，只有靠营销才能抢占心智，只可惜营销并不是竞争壁垒，你能做的我都能做，而且只要肯花钱，肯定可以做的更好。饮料行业玩的所谓营销，一百年前的张志良早已轻车熟路，现在撑起来的不过是短暂的辉煌，甚至百无一用。",
        "。饮料行业的众多玩家越是想急迫地打营销战，就越应该反向行之，找到更为本源的对策，那就是产品本身。",
        "饮料行业过去的一百多年历史中，从舶来品到国货，从一家到百家争鸣，国内饮料企业虽然有自己的品牌，但是产品上更多只是简单的模仿。",
        "看到某段时间某种饮料火了，马上生产类似的产品，它们更像是整个饮料产业链中的生产机构，控制好成本，提高产量，完成产业链交给的生产任务。因为决定成败不是产品，而是渠道和品牌，于是厂家把所有精力都放在了渠道建设和品牌建设上，而不是产品本身上。",
        "在有限的渠道资源内涌入越来越多的饮料产品之后，渠道也懵圈了，不知道该卖谁的，那么很自然屁股决定了脑袋，谁给的利差高，就推广力度大一点，卖的多一点。品牌建设更是花样繁多，花费惊人，但是打了几十万的广告在消费者心中也只是过眼云烟。",
        "饮料的毛利看似很高，在这样两头夹击下，净利寥寥无几，能够花费在产品和用户上更是少得可怜。最后只会简单地山寨模仿，包括所谓“微创新”（更多的都是“瞎创新”），其实并没有什么用处。",
        "反直觉的意思是，",
        "。所以在“搏创意”、“搏配方”、“搏包装”的各种手法之上，更应该去花心思“做产品”，从用户出发去研究用户对于饮料的需求。但这一定是以某种特定用户群体为前提的，渴望所有人都是你的用户，结果谁都不是你的用户，企图一款产品打天下，最后绝对会死得很难看。",
        "如下列几种典型用户未被满足的需求：",
        "中年大叔的饮品需求：厌倦了甜腻，只想要一种接近天然泡茶的味道，而不是一大堆香精调制出来的茶不像茶，饮料不像饮料的怪异口味。",
        "大姨妈期的饮品需求：能够自加热的，暖心暖身的女性生理期饮品。",
        "不喝酒人的饮品需求：在酒桌上，让不喝酒的人不至于很没面子，遭人嫌弃的饮品，拿个可乐、苹果醋实在不像样子。",
        "当然以上几种需求需要通过超级产品的用户分析过程才能明确，产品实现也存在一定技术难度。过去企业在产品上投入太小，研发太少，导致一夜之间就可以复制出一款新产品，所以越是困难，就越应该加紧研发，而不是给自己找退路。",
        "喝这件事上的需求远远未被满足，喝完不爽更是比比皆是，这个市场很有机会，很大空间。（本文首发钛媒体）",
        "《荷兰水、赛尔查水、巴黎水，一瓶气泡水里的史书》，江隐龙",
        "《奉天现代民族工业奠基人张志良》，张镜",
        "《回顾中国饮料40年发展史，总有一款是你儿时记忆的味道》，青山资本",
        "《行业：宗庆后谈当前形势下饮料行业发展破局》，中国经济网"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/8745911885/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836954827/1000"
    ],
    "c_title":"魔水入华179年，谁操控着饮料市场？",
    "title":"魔水入华179年，谁操控着饮料市场？_腾讯新闻",
    "script":null
}