{
    "c_title":"你的孩子四处乱涂乱画？他的身体里或许有宝藏，等待开发",
    "c_intro":null,
    "c_main":[
        "两岁以后的童年，是很多人一生中最轻松快乐的时光。",
        "这个时期的孩子，没有学业的压力、不用纠结于考试的分数，更没有生活的苦恼、工作的压力，有充足的时间玩耍，探索新东西，是想象力最丰富、最天马行空的时期。",
        "相信很多家里有这么大孩子的宝爸宝妈们，都有过这样的苦恼，就是孩子经常乱涂乱画，墙上、家具上、书本上，随处留下\"作品\"。这个现象其实非常普遍。",
        "\n            ",
        "同事小悦最近就一直在抱怨这个事情，小悦的小儿子还不到两岁，看到姐姐写作业，就有样学样的拿着比，墙上、书本上到处涂画。",
        "新贴的壁纸被画个胡乱不堪不说，还在衣服上、家具上到处画，言辞制止他就大哭不止，真是愁坏了小悦。",
        "\n            ",
        "像同事小悦这样的家长不在少数，看到孩子乱涂乱画就大发雷霆，认为孩子不懂事，就会批评孩子的\"胡闹\"行为。",
        "其实，我们站在孩子的角度去考虑，孩子真的是在胡闹吗？",
        "其实不是的！家长应该庆幸你的孩子能到处乱画，说明你的孩子他有自己的想法，有自己的思维。",
        "\n            ",
        "孩子为什么会乱涂乱画？",
        "2-3岁的孩子正处于涂鸦期，也叫绘画敏感期，是幼儿绘画的最初级阶段。孩子在这个时期会表现得特别活跃，总喜欢在地上或者墙壁上写写画画，以表达自己对外界的认知。",
        "这个时期正是孩子好奇心特别旺盛的时候，而且也是孩子的书写能力和绘画能力的关键期，这就是所谓的绘画敏感期。",
        "\n            ",
        "这个时候的孩子不光喜欢乱写乱画，还喜欢看颜色特别鲜艳的画本和读物，孩子在这个时候对外界的探索和表现达到了一个高峰期。",
        "绘画艺术对孩子的一生都会产生深远的影响，家长在这个时期对孩子加以正确的引导，就可以激发孩子的内在潜能。",
        "那么面对绘画敏感期的孩子，正确的做法应该是什么呢？",
        "我们今天来分享一位粉丝的经历投稿，她家的孩子和大家一样，也曾有过一段随处涂鸦的时期。她建议了这几点――",
        "这位宝妈并没有言辞的批评孩子，反而在客厅里给孩子安装了一大块画画板，慢慢引导孩子画画要在这块画板上画，并且不断的鼓励孩子作画。",
        "逐渐的，她发现孩子的涂鸦开始有了一些形状，闭合的圆圈，组合的线条等等，她继续引导孩子深入，发挥想象力。",
        "画可以游泳的鸟，画睡着了变成蓝色的太阳，等等天马行空，孩子由此对绘画更加产生了极大的兴趣。",
        "\n            ",
        "这位宝妈在小区附近给孩子报了一个绘画兴趣班，让孩子进一步的学习。",
        "一年之后，她发现家附近课后班的老师毕竟有限，可选择的范围也小，就给孩子报了在线美术一对一的课程班。",
        "\n            ",
        "每个孩子都是敏感的小天使，需要大人的鼓励和认可，在认可中成长起来的孩子会更加自信、开朗，如果家长一味的批评孩子，在心里形成不好的情绪，反而不利于孩子的成长。",
        "这位宝妈一路都在支持、鼓励孩子，加以正确的引导，就这样，孩子绘画水平大幅度提高了，线上一对一的美术老师直夸孩子非常有天赋。",
        "对于自己家的孩子到处乱涂乱画，千万不要训斥，不要批评，一定要做出重要的引导，使孩子在快乐中进步成长！",
        "在孩子看似杂乱无章的涂鸦中，也许就潜藏着一个他眼中的奇妙世界呢，试着走进孩子的想象力中，也许我们也会发现生活的另一面呢？"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10778320507/1000",
        "//inews.gtimg.com/newsapp_bt/0/10823654731/1000",
        "//inews.gtimg.com/newsapp_bt/0/10823654732/1000",
        "//inews.gtimg.com/newsapp_bt/0/10823654733/1000",
        "//inews.gtimg.com/newsapp_bt/0/10823654734/1000",
        "//inews.gtimg.com/newsapp_bt/0/10823655658/1000"
    ]
}