{
    "c_intro":null,
    "c_main":[
        "芽芽有个青梅竹马的小伙伴贝贝，但是昨天芽芽妈见到她时发现贝贝牙齿表层有黄色的污渍，听贝贝的妈妈说，贝贝牙齿坏了，是由于经常含着奶瓶睡觉，所以出现了",
        "。芽芽妈很震惊，没想到贝贝一口可爱的小牙居然会被奶瓶害得满口蛀牙。",
        "\n            ",
        "美国儿科学会建议：宝宝6个月后可以学习如何使用杯子，1岁时停止用奶瓶喝水喝奶粉，",
        "美国牙医协会建议：宝宝6个月开始引入水杯，12―18个月戒掉奶瓶，",
        "宝宝经常咬含奶嘴，会让口腔难以保持干净，而且宝宝会有乳牙龋，很可能让他们的牙冠出现折裂现象，形成",
        "。",
        "更严重的引发牙周炎，牙釉质发育欠缺、恒牙发育不完全，导致咬合有问题，甚至影响颌骨的生长。而且龋齿的发生会让宝宝咬东西疼痛，吃冷的热的容易刺激，这些不仅容易让宝宝烦躁、厌食，久而久之还会影响宝宝健康发育。",
        "宝宝在吸吮奶嘴的时候，上颚和舌头因为嘴部用力而受到挤压，会把上排的乳牙向前推，把下排的乳牙向后推，导致上下两排牙齿无法接近。",
        "长期使用奶瓶，会导致宝宝的牙齿受到挤压，嘴唇变形，影响牙齿的咀嚼功能，严重者甚至影响宝宝上下颌骨的发育，让宝宝形成",
        "的“奶瓶嘴”、“龅牙”，让宝宝变丑。还有可能影响宝宝日后的",
        "。",
        "美国爱因斯坦学院经过长期的调查研究发现，2岁还在使用奶瓶的孩子比12月龄后不使用奶瓶的孩子，发胖概率增加6.8%。",
        "宝宝通过吮吸使用奶瓶，让他们习惯于这种口腔使用方式，从而减少咀嚼吞咽食物的机会，一旦口腔肌肉缺乏锻炼，容易变成大舌头，进而影响宝宝的语言发展能力。",
        "很多宝宝都有含着奶瓶睡觉的习惯。如果奶瓶变成宝宝的精神寄托，就会很难养成他们独立睡觉的习惯。",
        "芽芽自己选的是印有汪汪队图案的水杯，他自己就很喜欢。同时，芽芽妈需要提醒大家的是，家长要经常在宝宝面前用水杯喝水，宝宝喜欢模仿成年人，久而久之就可以养成用水杯喝水的习惯。",
        "\n            ",
        "父母可以将奶粉放在杯子里，教宝宝怎么喝水，让他们知道奶瓶并不是唯一的喝奶工具，尤其是他心情好的时候，多教他如何使用杯子。",
        "\n            ",
        "可以保护宝宝娇嫩的牙龈。如果是鸭嘴杯，从软嘴鸭嘴杯过渡到硬嘴的鸭嘴杯。",
        "\n            ",
        "可以选择重力球、保温效果的吸管杯，建议从软管吸管杯过渡到硬管吸管杯。",
        "\n            ",
        "锻炼他们喝水时双手和嘴巴的控制能力。",
        "\n            ",
        "宝宝喜欢的杯子回来了，可是宝宝就是不用怎么办呢？这时候首先需要做的就是不强迫。越是强迫越有可能产生相反的效果。",
        "这时候你可以在杯嘴沾点水、奶，向宝宝示范如何使用水杯；同时将奶瓶藏起来，让杯子经常出现在宝宝的视线范围内、活动区域内，增加宝宝对杯子的熟悉度。",
        "\n            ",
        "宝宝学习使用杯子时家长们要有足够的耐心哦~",
        "宝宝喝水时很可能会笨手笨脚，一不小心把杯子弄翻、喝一半漏一半等等。这时候爸爸妈妈千万不要责备宝宝，也不要意志不坚定、图省事把奶瓶送回宝宝的嘴边，这对他新习惯的养成非常不利。",
        "我们可以每次给宝宝杯子里边的水装少一点，水的多少以刚好能碰到宝宝的嘴唇为准。然后让宝宝自己端着水杯，妈妈帮助他往嘴里送，一小口一小口慢慢的喝，给宝宝充足的时间来适应没有奶瓶的日子。",
        "有些宝宝可能习惯睡前含着奶嘴睡觉，也许他并不饿，只是通过这种方式来慰藉自己。",
        "这时候妈妈们可以寻找一些其他的方式来安抚宝宝，比如讲绘本、听故事、刷牙等等，并且你还需要告诉宝宝含奶嘴睡觉的危害，让宝宝知道妈妈为什么需要这样做。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/9910702577/1000",
        "//inews.gtimg.com/newsapp_bt/0/9910702579/1000",
        "//inews.gtimg.com/newsapp_bt/0/9910702580/1000",
        "//inews.gtimg.com/newsapp_bt/0/9910702581/1000",
        "//inews.gtimg.com/newsapp_bt/0/9910702582/1000",
        "//inews.gtimg.com/newsapp_bt/0/9910702583/1000",
        "//inews.gtimg.com/newsapp_bt/0/9910702584/1000"
    ],
    "c_title":"2岁前不戒除这东西，往后的日子很遭罪",
    "title":"2岁前不戒除这东西，往后的日子很遭罪_腾讯新闻"
}