{
    "c_title":"首例坐骨连体姐妹分离手术后10年：共有器官给姐姐 妹妹从未抱怨",
    "c_intro":"2009年6月张玲张珑姐妹出生的时候，她们的身体下半部分长在了一起。经过医生检查，两姐妹后腹部和会阴部相连，躯体呈直筒状，是罕见的坐骨连体婴儿。考虑到身体条件因素，很多姐妹俩的共有器官被“分给”了姐姐，妹妹不得不“挂袋”生活，却从来没有抱怨过。",
    "c_main":[
        "2019年11月17日，是10岁的张玲和张珑姐妹俩“分开”十年的日子。11月8日，两姐妹在武汉协和医院举办了“重生”十周年的生日会。张玲和张珑的母亲杨女士19日告诉北京青年报记者，两个女儿现在每年都会过两次生日，一次是她们出生的日子，还有一次是她们做分离手术成功的日子。",
        "2009年11月17日，武汉协和医院的医生为这对来自孝感的坐骨连体婴儿进行了分离手术，这也是全国首例坐骨连体婴分离手术，因为考虑到身体条件因素，当年做手术时，很多姐妹俩的共有器官被“分给”了姐姐，此后的10年，妹妹不得不“挂袋”生活，未来的一段人生也仍将继续这样的生活，但是10岁的妹妹，却从来没有抱怨过。",
        "\n            ",
        "2009年6月张玲张珑姐妹出生的时候，张家人和负责接生的孝感市云梦县道桥镇卫生院医生都吓了一跳，这两名孩子竟然“面对面”地连在一起，她们的身体下半部分长在了一起。经过医生检查，两姐妹后腹部和会阴部相连，躯体呈直筒状，是罕见的坐骨连体婴儿。",
        "看着眼前这一对“特殊”的姐妹，接生医院的医生立即联系了湖北省妇幼的相关专家，专家说至少要准备10万块钱进行分离手术。这一消息对于这个不富裕的家庭着实是一个晴天霹雳，所有人都不知所措，觉得这么不可思议的事情怎么会发生在自己身上。在出生后的第5天，张家人就出院回到了自己家。在家的几天里，有邻居建议张家放弃孩子，但妈妈杨女士却坚定地说不会放弃。",
        "志愿者鲁峰第一次看到张家人的困境是在报纸上，当时是卫生院院长把玲珑姐妹的相关信息放在了网上，有记者对两姐妹进行了报道。鲁峰到张家的第一天就告诉张家人放宽心，之后他一方面筹款，另一方面联系相关医院。当时有网友建议张家人去上海治疗，但考虑到张玲张珑的身体以及实际经济状况就放弃了。了解到武汉协和医院曾在2005年成功完成过连体婴儿分离手术，他第一时间进行联系。2009年7月，张家姐妹住进了武汉协和医院。",
        "在武汉协和医院准备手术的四个月时间里，玲珑姐妹多次因体重不达标而不能手术，她们的肚脐感染也让张家人紧张了一回。在此期间，红十字会、社会人士等都向张家人施以援手。妈妈杨女士说：“我记得有一位爷爷，是退伍军人，当时捐了2000元。”",
        "手术在2009年11月17日进行，一做就是十几个小时，张家人一直坐在外面。张家人回忆道：“最令人不安的时候是在手术过程中，医生出来告诉我们说姐妹俩喘不上气来，同时医院也发了病危通知，当时真的急死了，还以为撑不下去了，好在最终挺了过来。”",
        "张玲和张珑的母亲告诉北青报记者，之后的这些年，两个女儿进行多次后续手术，到现在孩子10岁，虽然中间也有波折，但是姐妹俩总算还是在顽强地活着。",
        "\n            ",
        "十年过去，这个家庭的生活也渐渐归于平静。",
        "杨女士19日告诉北青报记者，张玲张珑的爸爸现在是一名电焊工，每个月能挣3000元左右，自己平时会去超市打打零工，生活上节约一点能过得下去。",
        "张玲张珑做完手术回到自己家是一个月后，当时两姐妹除了每天都要吃医院指定的奶粉恢复身体外，其余已经跟普通小朋友基本上差不多。“只要伤口不感染，平时我们也会带两姐妹去公园里转一转，就像别的小孩一样。”杨女士说。",
        "一开始都是妈妈在照顾两姐妹，后来奶奶也加入了进来。妹妹张珑从小缺少部分器官，所以一直需要尿袋、粪袋来进行排泄，妈妈和奶奶经常要半夜起来更换。姐姐张玲虽然进行了二期手术，但在排泄方面仍存在失禁等问题，也让妈妈有些头疼。“一开始觉得挺累的，现在习惯了也就还好。”杨女士说。",
        "前几年，两姐妹迎来了家里的新成员，她们的弟弟。姐妹俩都对弟弟十分喜爱，平时都让着弟弟，家里人批评弟弟时，两姐妹还会跳出来护着弟弟。杨女士说：“我印象最深刻的是我生小弟弟的时候，两姐妹一放学就会来医院病床前陪我聊天，照顾我。”",
        "“这两个孩子都非常懂事。”这是妈妈对两姐妹的评价。两姐妹特别愿意干活，甚至抢着干活，有时还会因抢活干而吵架。杨女士告诉北青报记者，张珑比张玲更加懂事一些，常常会用自己的零花钱给弟弟和家里人买东西，很少给自己花，所以张珑更加讨家里长辈的喜欢。",
        "家里的相册存放着以前姐妹俩连体时的照片，两姐妹看到时并不会特别说什么，弄得杨女士有时也会有些困惑，“她们是在四五岁的时候知道自己原来是连体婴儿的，按理来说，孩子们会有好奇心，但是她们从来不问，不知道是太小还是她们不想说这些。”",
        "杨女士告诉北青报记者，张玲和张珑平时形影不离，由于性格方面姐姐更加沉稳，妹妹更加活泼，所以基本上都是妹妹带着姐姐一起玩，也是妹妹照顾姐姐多一点。上学时，妹妹总会给姐姐拿衣服、拿书包；遇到困难或委屈时，两姐妹就会手牵着手，相互加油打气。但在奶奶面前，两姐妹也会因一些琐事闹一些小情绪，但很快就和好了。",
        "放假的时候，两姐妹会一起求奶奶或爸爸带她们去公园玩，她们俩喜欢玩跳绳，但因为张珑的身体还没有完全修复，她更多时候是坐在一旁看姐姐玩。杨女士告诉北青报记者，姐妹俩的部分身体器官只有一个，在做分离手术时医院考虑到姐姐的身体状况更好，所以共有的身体“资源”给了姐姐，比如肛门、尿道等，妹妹长大后知道这件事，但现在她并没有表露出不满，只是有时候看着自己身上插着的两个袋子，有些失落。",
        "\n            ",
        "在分离手术后，两姐妹每年基本上都要去医院做好几次检查。2011年张玲成功完成了第二次手术，2016年张珑进行第二次手术，但因身体条件不适合而中途停止，需要等到出现生理期的时候重新进行。“我记得是张珑一岁多的时候，有天晚上尿了整整两袋血，大概有几百毫升吧，当时把我们一家人吓坏了，立马送到武汉协和医院，”妈妈杨女士说，“还有就是张珑第二次手术时，手术刚做了两个多小时医生就出来说手术不能做，我还以为出了岔子，十分着急，还好只是推迟到十四五岁。”",
        "张玲张珑现在在上小学三年级，从小到大，大大小小的治疗和手术占据了两姐妹大量的学习时间，尽管如此，她们也未曾放弃学业，学校老师们也会给两姐妹补习功课。在学习成绩方面妹妹要比姐姐好一些，姐姐玩性大，妹妹更加勤快也更加乐于学习。",
        "平时在学校里，两姐妹与其他同学相比显得有些不同，尤其是妹妹身上必挂的两个袋子。但两姐妹特别乐观，对一些偏见也比较看得开。“一般都是两姐妹自己玩，如果有人不跟她们玩，她们也不会太在意，”杨女士说，“我记得以前还有人说她们身上臭，当时我听着挺难受的，但她们两姐妹倒是能接受。”",
        "两姐妹特别伤心时也会崩溃，会哭着说不想上学。杨女士说，张珑有段时间一直被学校里一个男孩子欺负，每天会被他故意推搡，但她也不讲给大人听，直到受不了时才哭着说不想上学，其中的具体情况还是听张玲说的。",
        "杨女士告诉北青报记者，两姐妹喜欢画画，无论是在学校，还是在家里，两姐妹都用画笔记录下生活。“她们喜欢画一些小人和房子，问她们画的是谁，她们会说是爸爸妈妈，有时也会是小弟弟，”她说，“她们俩真的很爱这个家。”",
        "而当年帮助姐妹俩寻找分离手术医院的鲁峰，现在是两姐妹的“干爸爸”，一直以来都在帮助张家一家人走出难关。在两姐妹“重生”十周年那天，他特意带两姐妹来到表妹园园的儿童画室里，上了一节《神射手-biu》的彩绘课，两姐妹都非常开心。",
        "杨女士告诉北青报记者，现在家里面还在为张珑将来的手术费用担忧。张珑的身体还需要进行再次手术，又需要一大笔钱，这对收入刚勉强过得去的张家仍是一个巨大的考验。“无论如何我们都不会放弃的。”杨女士说。",
        "无论在外人面前，还是在家人面前，两姐妹都比较害羞，在问及未来想从事什么职业时，两姐妹总是有些不好意思。“有一次她们两个人都说想当医生，我觉得她们是想帮助更多的人吧，毕竟她们俩曾接受这么多好心人的帮助。”妈妈杨女士说。“我希望孩子们能好好读书，长大了能做一份体面的工作，有一个美好的未来。”张玲和张珑的爸爸说。",
        "（北青报记者 付 实习记者 杨阳）",
        "本文由企鹅号作者Qnews创作，在深圳市腾讯计算机系统有限公司下属平台独家发布，未经授权，不得转载。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829928518/1000",
        "//inews.gtimg.com/newsapp_bt/0/10822956602/1000",
        "//inews.gtimg.com/newsapp_bt/0/10822958844/1000"
    ]
}