{
    "c_title":"“给老娘滚”产妇一声吼后生下宝宝，但陪产老公的好日子到头了",
    "c_intro":null,
    "c_main":[
        "都说女人生孩子是在“鬼门关前走一遭”，这话确实不假。产前剧烈的阵痛，内心的无比恐慌，还有女人生孩子会面临各种的突发状况，都让宝妈的内心非常焦虑。现在很多妈妈在顺产的时候，只要状况良好医生就会同意有一位家属陪产，家人的陪伴会给妈妈的内心带来安慰和坚定。",
        "莹莹是一个足月的孕妈，她在家里觉得肚子疼，就赶紧到了医院。医生建议莹莹顺产，老公自告奋勇要陪伴老婆生宝宝。一天一夜剧烈的阵痛把莹莹折磨得筋疲力尽，孩子已经快生出来了，医生说莹莹再坚持用力，可是莹莹已经非常虚弱没有力气了。时间对于孩子和妈妈来说，都是非常宝贵的，如果妈妈昏迷了，孩子也会非常危险。",
        "\n            ",
        "莹莹老公急中生智，对老婆说：“莹莹，你可千万别死了，要不然我一定马上找个比你漂亮百倍的女人结婚。”莹莹立马有了满血复活的状态，大吼一声：“给老娘滚！”随着这一声吼叫，孩子也呱呱落地了。",
        "莹莹老公一边抱着孩子，一边安抚莹莹：“都是骗你的啦，我一辈子只愿娶你一人！”莹莹可没消气，直接撂下一句话：“等着回家跪遥控器吧！”",
        "在场的医生和护士都笑了，最后医生对莹莹老公说：“你胆子可够大的，敢在你老婆生孩子的时候说这样的话，估计以后日子难过了。不过，你的办法倒是机智，让你老婆孩子都平安了！”",
        "现在越来越多的妈妈想要选择顺产的方式生产，因为顺产对妈妈和孩子都有好处。但是，顺产的过程是非常痛苦的。有的孕妈在顺产过程中，经历了巨大的痛苦，结果生不下来又选择剖腹产，两种疼痛的痛苦都承受了。",
        "\n            ",
        "想要顺利的生产，妈妈在怀孕期间就要为顺产做准备。主要包括下面几个方面。",
        "芸芸怀孕以后，家里的伙食水平迅速提升。婆婆每天鸡、鱼、肉、蛋、奶，每天监督她吃全乎，少一样都不行。结果芸芸的体重迅速上升，产检时医生说，如果孩子想要顺产，一定要注意营养均衡，不能暴饮暴食。另外，孕妇体重失控，容易出生巨大儿，对孩子也不好。",
        "孕妇需要各种营养，但是也应该注意营养均衡，不要每天吃得太多和吃大量油腻食物。准妈妈可以每天少食多餐，尽量少吃零食，多吃新鲜蔬菜和水果。",
        "在食物的烹调方面，也要多注意健康的烹调方式，少吃油炸、烧烤的食品。合理地控制体重，对胎儿发育好，还可以给顺产打下好的基础。",
        "\n            ",
        "跳跳妈妈在医院待产，她在阵痛发生以后，还在医院走廊里跳孕妇操，差点成为医院里的“网红”。跳跳是顺产出生的，妈妈生完孩子以后，奶奶说，不如这孩子就叫“跳跳”吧。",
        "很多宝妈在怀孕期间，是家里的“重点保护对象”。有的妈妈整天躺在床上，两脚都不沾地。这样的“养胎”方式，是不科学的。如果孕妈没有什么特殊的情况，每天还是应该有适当的运动。比如，每天散步一个小时。",
        "孕妈也可以学习一些孕期体操，这些有氧运动可以提高妈妈血液里的含氧量，对宝宝器官的发育也有好处。另外，运动使妈妈在腹部盆腔不断收缩，宝宝胎位不正的几率小。运动让妈妈在体质更好，皮肤骨骼韧性更好，有利于顺产。",
        "\n            ",
        "华华是一个足月的孕妈，她的生产条件还是不错的。胎位很正，孩子也不是很大，医生建议她顺产。可是，阵痛来临之后，华华精神过分紧张，她疼得大哭大喊，根本不能配合医生接生，医生只好让她顺转剖。",
        "在怀孕以后，准妈妈应该从网络或者书本上了解一下关于生产的知识。生孩子本来就是一个非常痛苦的过程，妈妈心里有所准备，当宫缩来临的时候，才能从容镇定地配合医生，顺利生产。",
        "孕妇在怀孕以后，一般都会在医院建立孕妇档案。医生也会有医嘱，定时去参加产检。孕妈对产检一定要重视，按时参加产检，是保证宝宝健康发育的前提。另外，如果宝宝胎位不正，也可以根据医生的建议，调整胎位便于顺产。",
        "\n            ",
        "孕妇剖腹产可能当时会痛苦比较小，但是剖腹产后期身体恢复慢，伤口疼痛的折磨也很痛苦。顺产对妈妈和孩子都有好处，如果身体条件允许，还是选择顺产比较好。",
        "今日话题：宝妈，你让老公进产房陪产了吗？",
        "\n            "
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829899009/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829899012/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829899013/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829899014/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829899015/1000",
        "//inews.gtimg.com/newsapp_bt/0/9064761590/1000"
    ]
}