{
    "c_intro":"麦子金服官网显示，麦子金服运营主体是上海诺诺镑客金融信息服务有限公司，自2009年开始提供网络借贷信息中介服务，目前已拥有1100万余个人及机构注册用户，目前，麦子金服拥有约300余名员工。借贷余额约24.38亿元。",
    "c_main":[
        "\n            ",
        "作者：姜旭波 刘芬",
        "来源：独角金融",
        "又一老牌P2P平台被警方查封了！",
        "11月24日下午，独角金融发现，麦子金服被查的消息在微博、百度贴吧等平台疯传。有疑似麦子金服投资人当时发微博称，“麦子金服维权第五十天。上海经侦终于立案了！”",
        "11月25日，独角金融求证麦子金服方面，对方称，“公司创始人和高管现在正在公安局配合警方调查，员工都在家办公。”",
        "从网传的图片来看，麦子金服是由上海市公安局浦东分局查封。11月24下午，独角金融就此事是否属实，分别向麦子金服以及浦东分局求证。浦东分局建议第二天联系浦东经侦支队。11月25日，独角金融多次致电浦东经侦支队，一直无人接听。",
        "\n            ",
        "11月25日，据《21世纪经济报道》称，麦子金服上海办公室――浦东新区由由国际大厦11楼、12楼，门口均贴着上海市公安局浦东分局封条，时间是11月24日，没有员工前来上班。",
        "独角金融求证麦子金服方面，对方称，“我们的回款期限是3年，而投资人想要快速拿到钱，所以我们被调查的原因是投资人不满意回款方案而报警。”",
        "“公司创始人和高管现在正在公安局配合警方调查，员工都在家办公。” 麦子金服方面补充道。",
        "上海九泽律师事务所高级合伙人朱敬对独角金融表示，“一旦公安立案，平台将进入强制清算，面向所有投资者按比例进行清偿兑付。一般一个平台处理期限在2-3年左右，兑付比例在30%。”",
        "据麦子金服官网显示，麦子金服上线于2009年，总部位于上海，业务版图覆盖全中国34个省级行政区。至今，麦子金服累计注册用户超1200万人，累计撮合成交超710亿元，累计帮助出借人赚取收益超10亿元，借贷余额约24.38亿元。",
        "天眼查显示，麦子金服运营主体是上海诺诺镑客金融信息服务有限公司（下称“诺诺镑客”），公司执行董事、总经理为黄大荣，而诺诺镑客由上海麦子资产管理集团有限公司100%控股。",
        "就在湖南省宣布全面取缔P2P业务的当日，总部位于上海的麦子金服宣布停止发布新标。",
        "10月16日晚，麦子金服创始人兼CEO黄大容在用户直播会上宣布，为了积极响应和配合监管“三降”要求，麦子金服暂停发布新标，出借人按照原借款协议正常回收对应债权。对于有加速回收资金需求的出借人，麦子金服将协助出借人将手中的债权转让给其他资产管理公司，同时麦子金服自有资管公司也在试行协议转让方案，通过合并债权后向法院起诉帮助出借人回款。",
        "11月7日，麦子金服在微信公号上发布文章，对兑付方案进行了详细解读。",
        "文章显示，从最大化1.6万出借人的整体利益出发，麦子金服设计了ABC三套回款保障方案供出借人选择。其中A方案为本金保障方案，B方案为本息保障方案，而C方案高风险高收益方案。值得注意的是，这三种方案的回款期限都是“三年内”。",
        "\n            ",
        "同时，麦子金服表示，第一种情况是做到基本覆盖本金，若存在本金差额部分，由麦子金服通过未来三年其他业务发展带来的净利润进行补贴，所以风险稳健型的出借人可以选择方案A或B。第二种情况是可能有部分超额收益，喜欢高风险高收益，愿意博取超额收益的出借人可以选择方案C。",
        "此外，麦子金服还以集团的名义为投资人兜底。11月13日，麦子金服宣布，针对出借用户出具集团担保函。担保函内容显示，当麦子金服不能如约按期向出借人支付债权转让款超过120天时，麦子集团将立即承担担保义务。据悉。这是互金行业全面出清转型以来，第一家以集团担保形式，明确对出借人进行兜底承诺的平台。",
        "\n            ",
        "不过，就是这么一份在旁人看来非常“良心”的兑付方案，在麦子金服投资人眼里却并非如此。独角金融发现，很多投资人对3年的兑付期表示难以接受。其中一位网友在麦子金服兑付方案相关微博下留言称，“三年，三年后是什么世界谁可以承诺，没有监管，靠嘴巴说，只有麦子金服做的出来！”",
        "\n            ",
        "麦子金服的负面舆情一直不断，公司陷高管“离职潮”。",
        "上个月，麦子金服CEO夏灏、COO王永杰被曝离职。对此，麦子金服方面回应称，CRO熊玉成目前还在负责风控业务;CEO夏灏以及COO王永杰是网贷平台管理人员，因未通过试用期，于9月离职，后续由黄大容兼任CEO。",
        "而此前，麦子金服高管层已多次经历洗牌。2017年3月，麦芽分期CEO陈展、诺诺和财神CEO何健等人离职。2017年末，高管杨恒在任职两年后离任。今年4月，麦子金服更新高管名单，原副总裁陈弘、李晓忠、前CFO谢知君等从高管名单中撤下，更换成夏灏任CEO、周会船任CFO、王永杰任首席运营官。",
        "有行业人士分析称，公司高管变动频率过快可能是业务方面有问题，也可能是高层团队存在问题。",
        "2017年8月11日，吴江鲈乡农村小额贷款股份有限公司(NasdaqCM: CCCR)(下称“鲈乡小贷”)宣布与麦子金服签署股份交换协议。此次协议生效之后，鲈乡小贷将持有麦子金服100%的股权，而麦子金服的股东将持有CCCR约88%的股份。然而几个月后，麦子金服却被鲈乡小贷拒绝收购。",
        "当时，有业内人士分析称，这一收购行为实质上是麦子金服通过权益互换来占据上市主体的控制权，“借道”登陆纳斯达克。",
        "除了借壳上市失败，麦子金服还被传融资造假。",
        "2017年4月18日，麦子金服宣布完成来自银行系资本的B轮融资，具体金额并未透露。此后，不断有麦子金服获得招商银行B轮融资的消息传出。随后，招商银行发布声明表示，招商银行及附属公司从未参与麦子金服融资，招商银行对以我行名义做不实宣传的行为保留追究法律责任的权利。",
        "\n            ",
        "天眼查显示，麦子金服确有获得来自银行系资本的B轮融资，但是时间是2019年5月29日。而且，融资金额、投资方等具体信息并未披露。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10837015553/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837016038/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837016617/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837017304/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837017785/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837018357/1000"
    ],
    "c_title":"又一老牌P2P凉了，麦子金服总部被封！公司：高管正配合警方调查",
    "title":"又一老牌P2P凉了，麦子金服总部被封！公司：高管正配合警方调查_腾讯新闻",
    "script":null
}