{
    "c_title":"茅善玉：璞玉琢成器",
    "c_intro":null,
    "c_main":[
        "玉不琢，不成器。从《红灯记》中聪明机智、可爱勇敢的“小铁梅”到《董梅卿》中任性洒脱、重情重义的乱世佳人；从《石榴裙下》中自尊自爱、温柔善良的贫家女到《雷雨》里敢爱敢恨、为爱所伤的繁漪；再用整整8年时间，将坚守大漠大半辈子“敦煌女儿”樊锦诗搬上舞台，用沪剧这一最美的上海声音将“敦煌守护者”的故事唱响全国……曾经那个唱着《一个明星的遭遇》中“金丝鸟”的上海小姑娘茅善玉，历经数十年的生活捶打和舞台磨砺，终于将自己琢成一块美玉，台上流光溢彩、台下温润敦厚。",
        "\n            ",
        "图说：茅善玉",
        "和很多艺术家少年成名，首次登台就“一鸣惊人”不同，茅善玉起步的遭遇几乎是她这辈子的阴影，用现在流行语说就是“车祸现场”。",
        "那是刚毕业时参加沪剧《星星之火》的演出，演一个“包身工”，唱词短短、戏份寥寥，可没想到，就10分钟的登台，她就“牺牲”了。一句“妈妈，赶快救我出火坑”，一紧张，不但高音没上去，唱到后半句还失声，观众的“倒彩”排山倒海而来，茅善玉觉得自己几乎是被轰下去的。",
        "这样的“事故”接踵而至，初唱“小铁梅”，一句“爹爹”唱了百来次也没叫出味道，嗓音沙哑，又不懂得科学发声，虽然中低音唱得蛮有味道，但高音总是上不去，音调一高或唱得时间略长都会“失声”。老师一度以为这是个“老天爷不赏饭”的姑娘，茅善玉自己也是越唱越没自信，暗忖大概不适合“开口饭”。",
        "逆风起飞未必不能飞得高、飞得远。很快一个教美声的老师为茅善玉带来命运的转机。面临恐将要被安排去服化组的危机，也激起了茅善玉的好胜心。那是进沪剧院的第二年，院里为演员们请来了三个声乐老师，科学发声和用气，真假声结合的演唱方法让茅善玉看到“一线生机”。",
        "属牛的茅善玉主动出击，“瞄”准了适合自己的老师，毛遂自荐。当时老师和学员的搭配都是固定的，要“加塞”只能轮候、见缝插针。从此，沪剧院的美声课多了一个“插班生”，不论是休息间歇还是吃饭午休，她永远在那个“候补”的位置，见到老师面前“空”了，就上去求教。在老师循序渐进的细心指导和自身不懈努力下，渐渐地，茅善玉懂得控制声音了；渐渐地，她的高音不但上去了，嗓音中的沙粒感也被运用到原本就很出彩的重低音，越唱越有味道、越唱越有腔调。",
        "\n            ",
        "图说：茅善玉饰演《敦煌女儿》中的樊锦诗",
        "秋高气爽、阳光正好，坐在位于天平路的上海沪剧院的小洋房里，茅善玉眯着弯弯的月牙眼，回想起入行之初的这段青涩时光，似有所悟：“人在年轻的时候，吃点苦头、遇点挫折不见得是坏事。年轻有冲劲，跌倒了也能重整旗鼓，青春有斗志，不会轻易就被困难吓怕。如今回头看，其实很感激命运把挫折和打击放在了最开始，让我懂得客观地看待自己的优势和不足，学会接受和面对挑战，也在愈挫愈勇中坚定自己的理想、信念和爱沪剧的那颗初心。”",
        "站在第七届上海文学艺术家颁奖典礼的舞台上，身着酒红色鱼尾礼服裙的茅善玉接过沉甸甸的奖杯，眼中隐有泪光，她感慨：“沪剧是一门年轻的剧种，它反映当下，讴歌英雄，一直与时代同呼吸、共命运。特别是在打造沪剧《敦煌女儿》的八年里，驻扎敦煌的‘上海女儿’樊锦诗老师和我结成了忘年交，让我明白了一个艺术工作者所要扛起的责任、担当以及应当秉承的‘匠心’精神！”",
        "现代沪剧虽然擅长打造现实主义题材，可根据真人真事改编并且原型人物就在身边的还不算多。2011年，茅善玉被报纸上介绍“敦煌守卫者”樊锦诗的文章深深触动。同样是吃着蝴蝶酥和鲜肉小馄饨长大的“上海小姑娘”，樊锦诗却甘愿为敦煌壁画事业扎根大漠大半辈子，将整个青春和人生都奉献给大漠苍茫的落日和洞窟里亟待拯救的瑰丽的文化遗产。",
        "茅善玉至今记得自己兴冲冲地冲到敦煌面见樊锦诗，却碰了个不大不小的软钉子。对于要将自己的故事搬上舞台，为人低调、行事内敛的樊锦诗起初无疑是拒绝的，她的话质朴诚恳：“我只是一直在做自己想做的事，没有什么特别了不起的，也挖不出有戏剧性的故事，我实在不知道这能怎么演成戏。”面对樊锦诗的婉拒，“牛脾气”的茅善玉并未气馁，她几度赴敦煌，边采风收集素材，边观察樊锦诗这批“敦煌人”的工作和生活，同时锲而不舍地做樊锦诗的思想工作。直到樊锦诗听到说，这将会是一个群像故事，是希望通过一代代敦煌人的故事，来弘扬“敦煌精神”，这才松了口，才有了如今“圈粉”无数的《敦煌女儿》。",
        "\n            ",
        "图说：茅善玉去敦煌看望樊锦诗",
        "在茅善玉扮演的樊锦诗没有“站”上舞台前，很多专家或是戏迷对这部戏是持迟疑态度的，毕竟要将一个生活在人们身边的原型演好、演活太难太难。未承想，首演那日，当人们坐到剧场里，却被茅善玉所塑造的惟妙惟肖的人物及其质朴深情的演绎深深打动。无论是人物刻画还是故事讲述都极具说服力，不但常年和樊锦诗一同工作和生活的敦煌人都说：“茅老师演的樊院长真是太像了，你看，她们笑起来都一样。”就连樊锦诗的小孙子也在后台，抱着尚未卸妆的茅善玉的腿叫“奶奶”。",
        "经过整整八年的打磨，多达十几次赴敦煌采风，茅善玉和樊锦诗结成了忘年交。就在两个月前，茅善玉又去敦煌看樊锦诗，她俩只要在一处，总是充满了说笑声。樊锦诗喜欢听茅善玉说上海日新月异的变化，还有那些珍藏在记忆中属于家乡特有的风土人情。也唯有她俩在一处时，“敦煌人”才会发现，原来工作中颇为严肃的樊院长真的很“上海小姑娘”，她笑起来也有弯弯的月牙眼，和茅善玉对谈时也会拖出嗲嗲的上海口音。",
        "戏曲久违了流派初创大发展时期的辉煌，在当下的中生代、新生代循着老一辈艺术家、流派创始人的脚步，努力传承和发扬、培养接班人的一片欣欣向荣的景象中，戏迷观众期待创新剧目、崭新人物，更期待当下的戏曲艺术家能“开宗立派”，真正体现戏曲繁荣。",
        "当然，流派的打造在于“创”之一字，以及唱段的传唱度。要求演员除了能唱还要能自己设计唱腔，并且她所创造的唱腔还要有传唱度。说起来，让茅善玉对唱腔设计重视的还是老院长丁是娥。",
        "那时，茅善玉还是初登舞台的小姑娘，因为丁老师要给她排一出小戏，把她叫去家中“开小灶”。刚进家门还未上楼就听到丁老师在唱戏，那是尚未开排的新戏，二楼小书房的门敞开着，只见丁老师拿着剧本、打着节拍，聚精会神，那剧本上一行行的字，经过丁老师的设计，被“翻译”成动听的唱腔韵味十足地流淌出来，仿佛浑然天成。茅善玉当时就震惊了，她感佩丁老师的艺术造诣和专业精神，从此将丁是娥老师视作艺术生涯上的指路明灯。",
        "\n            ",
        "图说：徐俊、丁是娥、茅善玉（自左至右）",
        "从《董梅卿》开始试水，再到《石榴裙下》，一步一步，茅善玉慢慢学会了根据自己的嗓音特点设计唱腔。到后来的《家・瑞珏》再到现在的《敦煌女儿》，茅善玉的唱段唱腔几乎都是“自制”，无需假借人手。而无论是《家・瑞珏》中的“诀别”“梅林心声”，还是《敦煌女儿》中“守望理想”“远去的背影”都是如今沪剧迷中传唱度极高的唱段。",
        "在茅善玉看来，沪剧最大的特点在于它和时代是紧密相连的，传统戏少、新创戏多，很多新戏本没有约定俗成的唱腔可循，若不创新就难以同时代紧密契合，而这恰恰是沪剧赋予每代沪剧人更多创造的可能性。现在茅善玉对自己的要求是，每部匠心打造的戏中，自己都要有几段可以广泛传唱的唱段留下来，而这也将成为她丰厚的艺术积累。",
        "“应该说，形成自己的艺术风格，开创流派是我在艺术生涯上的终极目标，能不能实现我不知道，但我会持之以恒地朝这个方向前进和努力。以‘匠心’精神创排新戏、打造角色，希望能为沪剧尽一份力、做出自己的奉献。”茅善玉笑言自己面前的路还很长。（朱渊）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829998920/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829998921/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829998922/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829998923/1000"
    ]
}