{
    "c_intro":null,
    "c_main":[
        "辛芷蕾、李现和雷佳音都是演技派的演员，每个人都很有实力，也有很多代表作，辛芷蕾是个气质高级的女星；李现虽然年轻，身上也有老干部的气质；而雷佳音虽然头大，身材却很匀称，这几个人穿衣都很有特点。最近三人合作了一部电影，辛芷蕾在微博中晒出了三个人的合照，辛芷蕾与李现都穿着卡其色的风衣，造型宛如“情侣装”，但是这两个人的造型却被雷佳音比了下去，雷佳音“躺着”都能抢镜",
        "\n            ",
        "辛芷蕾穿着土黄色的毛衣叠穿白色高领衫以及卡其色风衣，造型颇具中性风特色，同时也非常的高贵大气，展现出自身的高级魅力。而李现身穿白色衬衫，搭配黑色印花领带以及卡其色风衣，展现出身上的绅士气度，脸上的表情自信、温柔，很有魅力。辛芷蕾晒合照，李现卡其风衣很绅士，却被雷佳音灯芯绒外套比下去，而身边的雷佳音虽然躺着，可是却依然很抢镜，雷佳音穿的是一件墨绿色的灯芯绒外套，灯芯绒外套可是非常流行的。而且就冬天这个季节来说，雷佳音的灯芯绒可比李现的风衣更实用",
        "\n            ",
        "雷佳音的气质朴实，但是穿着还是很有时尚性的，灯芯绒外套具有复古魅力，在复古潮备受推崇的今天，灯芯绒服饰也深受大家的喜爱，灯芯绒的外套或者裤子都很有魅力，能够增加男性身上的深沉气质，突出时尚性与魅力，让男性身上散发出复合的气质，不会让造型看起来过于单调。除了灯芯绒服装外，丝绒服装也是备受喜爱的，丝绒和灯芯绒都能够增加服装的柔和度，对于男性来说，只有硬朗气质是不够的，还应该具备温柔的气质",
        "\n            ",
        "而灯芯绒以及丝绒服饰就能够凸显出男性身上温柔的一面，不仅仅是雷佳音，很多明星都穿过丝绒或者是灯芯绒面料的服装，看看他们身上都散发出了怎样的气质与魅力。灯芯绒以及丝绒款式的服装很多，但是以女装为主，在男装方面，灯芯绒以及丝绒服装多以西装款式出现",
        "\n            ",
        "王千源的这套西装是灯芯绒西装，灯芯绒面料比普通面料稍微厚重一些，但是并不会显得沉重，灯芯绒会显得西装光滑、舒适，带给人温柔、深沉的感觉。王千源也是硬汉气质的男性，穿灯芯绒服装能够凸显出优雅的气质，同时也没有让硬汉的气质降低",
        "\n            ",
        "李晨早前也穿过灯芯绒西装，当时李晨的气质还是比较稚嫩的，灯芯绒西装增加了他的深沉感，让男性魅力大大增加，造型比较成熟、稳重",
        "\n            ",
        "熊梓淇穿的是一件丝绒西装，黑色丝绒西装具有很强的华丽气质，而且这款丝绒西装的领口有刺绣，刺绣元素的加入能够增加文化气质与底蕴，让造型显得更加有内涵",
        "\n            ",
        "鹿晗穿的这件也是丝绒西装，藏青色的丝绒西装增添了儒雅的气质，显得十分高级，鹿晗的造型很有时尚性，同时也显现出了身上的成熟魅力",
        "\n            ",
        "李易峰的这件西装也是丝绒西装，上面结合了刺绣图案，刺绣是典型的中国风元素，展现了传统与时尚的结合，与普通的黑色西装相比，黑丝绒西装更有内涵，也显得更加高级",
        "\n            ",
        "灯芯绒或者丝绒服饰曾经一度被认为是非常“土气”的，而随着复古潮流的兴起，这两种面料的服装再度得到重视。中年男性不要错过灯芯绒或者是丝绒服装，这些服装会衬托出男性身上的魅力，让成熟气质、温柔气质以及硬汉气质交织在一起，完美的呈现出来。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836967472/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836967473/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836967474/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836967475/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836967476/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836968728/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836968729/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836968731/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836968732/1000"
    ],
    "c_title":"辛芷蕾晒合照，李现卡其风衣很绅士，却被雷佳音灯芯绒外套比下去",
    "title":"辛芷蕾晒合照，李现卡其风衣很绅士，却被雷佳音灯芯绒外套比下去_腾讯新闻"
}