{
    "c_title":"低调许久的白百何亮相金鸡，衣品下滑，这种颜色张雨绮才能驾驭",
    "c_intro":null,
    "c_main":[
        "自从出演了《失恋33天》后，白百何便被众人封为“治愈系女王”，气质清甜的她，容貌也宛如清纯活泼的邻家姑娘，收获了大批粉丝的喜爱。白百何长相乖巧，身高却让人“遥不可及”，171cm的她自带女王气场，穿衣风格也不像一些女星偏爱减龄风，不是性感女郎就是知性女强人造型。不过这两年白百何低调许多，而当她再度亮相，衣品似乎大不如前啊。",
        "\n            ",
        "沉寂许久终于再度亮相，白百合衣品下滑“惨不忍睹”",
        "11月23日晚，万众瞩目的金鸡百花电影节终于落下了帷幕，众星云集的现场，绝对少不了各路女星的“比美大赛”。低调许久的白百何这回也参与了进来，真叫人有点小期待呢，然而当她出现在众人眼前，希望瞬间落空。一身版型感很正的宽吊带长裙，颜色竟是难搞的“原谅绿”，多了点打脸的尴尬。绸缎般的面料还自带反光特效，像极了廉价的“影楼风”。",
        "\n            ",
        "白百何的高挑身材一直都是吸引人的地方，然而这次亮相怎么“臃肿”了不少呢？丰腴的大臂给人肉肉的结实感，练锁骨的轮廓都不太能看的清了。这件长裙偏偏有点中欧贵族风，直线型的上半身看起来索然无味，完全没有凹凸有致的感觉，而蓬起的裙身更是加重了整体的“粗壮”气息。从颜色到版型，就不是白百何能hold住的款，让张雨绮来穿还差不多。",
        "\n            ",
        "一边穿着如此扎眼的色彩，一边却乖巧地双手背后，还调皮地歪歪脑袋，真让人搞不懂白百何这是唱的哪一出。说性感吧，身材不够惹火，说减龄可爱吧，颜色风格太奇葩！虽然造型没眼看，白百何的颜值还是在线的，都是奔四的女人了，可是脸蛋依旧胶原蛋白满满，看不出一丝皱纹的痕迹，就是精神状态似乎不太好，眼睛有点没神，嘴唇也干干的。",
        "\n            ",
        "这一身绸缎“原谅绿”还真是招摇，从上到下透露着浮夸的味道，让人想不注意都难。白百何的期望值还是在“减龄”效果上的，不然也不会留着少女款的细碎空气刘海，如果忽略衣着的话，她还是那个清新自然的“百何姑娘”。哪怕与旁人合影，白百何两只手都不愿意放下来，还是歪着头摆拍的造型，笑起来竟还有点大小眼儿的即视感，就不能换个姿势嘛？",
        "\n            ",
        "性感张雨绮才能hold住“原谅绿”，白百何还是素雅清淡更美丽",
        "没有对比就没有伤害，当张雨绮穿上了“原谅绿”，性感女王的气场是“小平板”们永远比不上的。深V直直开到腰腹中部，傲人的上围风姿一览无余，张雨绮面容妩媚，一头复古波浪卷优雅又高贵，撩拨得人心神难耐。",
        "\n            ",
        "转眼之间，张雨绮就从高贵的“抹茶贵族”摇身一变，成了超酷不羁的街头少女，墨绿的色泽暗沉又带着低调的张扬，一头长发挑染成灰蓝色，有了“下衣失踪”的风格，还怕一双长腿无用武之地？分分钟一米八大长腿的即视感。",
        "\n            ",
        "谁都有马失前蹄的时候，不能因为一次的穿搭失误，就全盘否定白百何的审美，毕竟以前的她真是美到了骨子里。人如其名，白百何就该穿浅色淡雅的裙装，瞧这一身网纱长裙，浅淡的色泽衬得整个人美若天仙，深V的造型终于凸显了她的好身材。多层褶皱花边不仅没有任何累赘之感，反而制造出了一种百何团簇的清新之美。",
        "\n            ",
        "白百何真的不适合版型挺括的裙装，只有轻纱着身，才能将她的身材优势完全发挥。灰白色的连体裤装，因有了身后的披风更像一件礼服裙，走路带风自有气场。白百何的一双大长腿有了垂感长裤的加持，更加修长笔直，这才是女神的样子。",
        "\n            ",
        "时尚解读",
        "无论是从长相还是气质上来说，白百何都不适合色彩张扬或者夸张的造型，正如清淡美人如何能驾驭得了妖艳风格？身高占了优势，也有一双大长腿，奈何上围比例实在撑不起场面，没那个妩媚劲儿和傲人上围，还是别学张雨绮走性感风了。多穿穿的素雅的衣裙服饰，妥妥的“清水出芙蓉”，哪怕生活中没有舞台上那么耀眼，也是一枚清秀可人的气质美女。35岁的白百何也是奔四的女人了，与其这时候改变路线，不如保持真本色来得自然。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/2951708732/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829925787/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829925788/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829925789/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829925790/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829927008/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829927009/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829927010/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829927011/1000"
    ]
}