{
    "c_intro":"祁东县官方介绍，目前涉案7人均已被批捕，县纪委监委亦已启动问责追责程序，严查是否有党员干部失职、渎职，“若有人充当保护伞，也一定掀开。”",
    "c_main":[
        "2019年9月28日下午，湖南省衡阳市祁东县，八年级在读的周某婕被少女王某茜以“去我家补课写作业”为名，从家中带走。次日，周某婕被带至另一名少女张某怡处，随后被带到当地的金樽国际娱乐会所，做陪唱服务。",
        "据官方信源，随后数天，周某婕在该会所主要成员的介绍下，先后与4名男子发生性关系，祁东县两名公职人员在列，另外两人系衡阳地区的商人。目前警方的调查中，只有一名男子承认对周某婕有胁迫举动。",
        "\n            ",
        "但周某婕姑父告诉红星新闻记者，周某婕向警方说，当时被带至张某怡处的未成年女孩至少有3人，而自己目睹了一名女孩因“不听话”、“不愿陪酒”，被两名听令于张某怡的少年殴打。“她看到其他女孩被打，心里很害怕。”",
        "11月23日，祁东县官方介绍，目前涉案7人均已被批捕，县纪委监委亦已启动问责追责程序，严查是否有党员干部失职、渎职，“若有人充当保护伞，也一定掀开。”",
        "\n            ",
        "周某婕是祁东县某中学八年级的学生，“成绩很一般。”七年级时，周某婕在校住宿；上了八年级，爷爷奶奶让她回家里住，成了走读生。",
        "从小，她是一名留守儿童，约从4、5岁开始，父母去了外地打工，爷爷奶奶把她带大；周某婕是家中年龄最大的孩子，她还有3个弟弟妹妹。周某婕的爷爷说，小时候，周某婕在家中、学校的表现还可以，后来成绩越来越差，“不到5岁就开始读书了，年纪太小，底子没打好。”",
        "9月28日，周某婕的“同班同学”王某茜来到周某婕家中，喊周某婕去她家“补课写作业”。当天晚上，周某婕没有回家。",
        "周某婕爷爷并没特别在意，以前，孙女的女同学时常来家里玩，也过夜，有时，周某婕也会去女同学家过夜，从未出过什么意外。",
        "过了两天，周某婕仍旧没有回家，家属开始着急，挨个网吧寻找，始终没发现周某婕的身影。10月3日，家属向警方求助，说女孩失踪了。",
        "接下来，是持续三天的寻找过程。民警带着家属，在网吧、宾馆等周某婕可能出现的场所不断搜集线索。10月6日上午9时许，推开某宾馆一间双人房的门，民警和周某婕爷爷见到了周某婕。",
        "见到孙女，周某婕爷爷立马甩了孙女一巴掌：“你这么多天去哪里了，怎么不回家？”",
        "周某婕没有回答。据周某婕爷爷及祁东官方人士讲述，推开房门时，周某婕站着，两张床上分别有一名男子正在睡觉。周某婕爷爷说，孙女当时穿着衣服，“两个男的没穿衣服。”",
        "随后，民警把周某婕和两名男子带往派出所。走的时候，周某婕突然说，另一家宾馆内还有自己的行李箱，“要去拿。”把行李拿到后，民警把箱子打开，里面只有几件廉价的换洗衣服。",
        "周某婕说，行李箱和衣服，都是同校另一名学生张某怡给她买的。事后陪同周某婕接受警方询问的周某婕姑父称，这些天，周某婕的吃喝拉撒，都是由张某怡负责。",
        "\n            ",
        "事后，周某婕爷爷才获知，周某婕的这名“同班同学”王某茜，当时已经辍学。",
        "祁东官方人士亦证实，王某茜、张某怡均为中学辍学学生，“张某怡比周某婕大一两个年级，但早早地辍学了，年龄不高于16周岁。”",
        "据祁东官方人士的介绍，周某婕与张某怡在此之前并不相识。9月28日下午，王某茜将周某婕带到家中，当晚，周某婕在王某茜家中过夜；次日，王某茜将周某婕带到张某怡处，张某怡又把周某婕带到了当地的金樽国际娱乐会所陪唱。",
        "红星新闻记者连日来在祁东走访，在多名市民的描述中，金樽国际娱乐会所在当地“相当有名”，众人口口相传，“很多女孩子在这里陪唱。”",
        "企查查资料显示，金樽国际娱乐会所成立于2015年，投资人为周某坛。官方人士告诉红星新闻记者，事发时，周某坛已将该会所转包他人经营，并非实际经营者，实际经营者为一名伍姓神秘男子，周某云与陈某升系主要成员。",
        "据祁东官方权威信源，随后数天，周某婕住在张某怡提供的住所，晚上则在KTV陪唱。",
        "张某怡为周某婕购买了一些廉价的衣服和高跟鞋，并将周某婕带到当地一家化妆店进行化妆。官方人士称，“是很浓的那种妆。”",
        "该化妆店相关工作人员向红星新闻记者介绍，约在9月底、10月初，的确有几个“一看就是未成年人”的女孩在该店化妆，化妆收费，一次为25元。",
        "周某婕姑父说，周某婕接受警方询问时说，被带到张某怡处的未成年女孩至少有3人，有一名女孩表示“不愿意陪酒陪唱”，结果被两名与她年龄相仿、听令于张某怡的少年殴打，周某婕本人没有遭到殴打，“但她看到其他女孩被打，心里很害怕。”",
        "一名了解案情的官方人士称，在金樽国际娱乐会所，周某婕接受了数天的“培训”，包括化妆、穿高跟鞋，“让人看不出真实年龄”，在陪唱时，如果客人问及年龄，让她回答“16岁以上”。",
        "周某婕姑父说，周某婕告诉警方，在金樽国际娱乐会所，有30名左右女孩在里面陪唱，其中有不少未成年少女。",
        "官方通报称，在金樽国际娱乐会所陪唱期间，周某婕被带出至当地多家宾馆，先后与4名男子发生了性关系。",
        "案发后，公安机关刑事拘留了涉案7人。其中，刘某翔涉嫌强奸，周某名涉嫌组织、强迫、引诱、容留、介绍卖淫，已于10月21日、11月13日被依法批准逮捕。陈某升涉嫌介绍卖淫，因其怀孕已办理取保候审。",
        "红星新闻记者调查了解到，周某云、陈某升为金樽国际娱乐会所的主要成员。了解案情的官方人士介绍，周某云绰号“蛤蟆”，陈某升绰号“陈姐”，二人为夫妻关系，案发时，“陈姐”已经怀孕。",
        "祁东官方人士同时介绍，涉嫌组织、强迫、引诱、容留、介绍卖淫的周某名，系当地一名“摩的”司机。邹某及其朋友向周某名提出，要找陪唱女出台；于是，周某名将邹某介绍给周某婕所在的KTV。",
        "在祁东，“摩的”是当地重要的交通出行工具，特别是夜里。多名“摩的”司机称，夜色降临后，时常有在KTV、酒吧“工作”的女孩乘坐他们的“摩的”，去“上班”、“转场子”、“下班”。",
        "关于4名与周某婕发生性关系的男子身份，祁东官方人士介绍，王某系祁东农商行太和堂职工，邹某系县人力资源就业服务中心职工，“职级都不高”。官方人士称，目前对两人均已“双开”。",
        "而另外两人中，刘某翔系衡阳县一名商人，蒋某兵系祁东一名商人。",
        "红星新闻记者从祁东县人社局了解到，邹某系人社局编制内工作人员，案发前被下派到当地归阳工业园工作；祁东农商行太和堂支行工作人员介绍，王某50余岁，曾在该行任副主任，属管理岗，“看起来很斯文”，最近几年，王某退居二线，开始在当地从商，但仍保留了在银行的编制。",
        "官方人士介绍，10月6日周某婕在宾馆房间被找到时，房内还有刘某翔与另一名男子，“刘某翔认罪态度很好，很快就承认与周某婕发生了性关系，并且恐吓了周某婕，如果不‘就怎样怎样’。”",
        "但另一名男子没有与周某婕发生性关系。官方人士称，周某婕在卫生间洗澡时，该男子看到周某婕“发育都没有完全”，最终“不敢下手”，因此，警方未对该男子采取强制措施。",
        "\n            ",
        "祁东官方权威信源介绍，该案移送祁东县人民检察院后，检方认为周某婕“年龄存疑”，部分嫌疑人“强奸”犯罪事实不清、证据不足，对其中数名嫌疑人未予批捕。",
        "周某婕家属向红星新闻记者出示的出生医学证明、身份证、户口簿等材料显示，周某婕的出生日期为2007年12月24日，到目前为止，周某婕仍旧未满12周岁。",
        "一名了解案情的官方人士则称，涉案的公职人员邹某“他的父亲在衡阳做房地产生意，家里有点钱”，案发后，邹某聘请了律师，其律师经过调查，认为周某婕“年龄存疑”，并向检方递交了相关意见。",
        "官方人士介绍，检方调查后认为，虽然出生证明等书证能证明周某婕出生于2007年12月24日，但是“周某婕陈述时不知道自己是哪一年出生的；周某婕母亲的病历记录显示，周母于2006年足月顺产了一名女婴，与学籍信息、出生证明等信息矛盾”，现有证据不足以认定周某婕被侵害时不满12岁。",
        "“据目前的调查结果，周某婕的真实出生日期应为2006年的元月，即被侵害时，周某婕已满13周岁，未满14周岁。”祁东官方人士称，但检方还认为，现有证据不足以认定犯罪嫌疑人邹某知道周某婕未满14周岁。",
        "“承办人提审时，邹某回答，他在宾馆房间内与周某婕发生性关系前，他问了周某婕的年龄，周某婕自己回答已满17岁。陈某升等人的证言证实，培训对周某婕等人向客人介绍时说自己满16岁以上。被害人周某婕晚上陪唱时化了浓妆，穿了高跟鞋，让人看不出真实年龄。”官方人士介绍。",
        "10月29日，检方做出了邹某等人涉嫌强奸的“犯罪事实不清、证据不足，不符合逮捕条件，不批准逮捕并退侦”的决定。除将金樽国际娱乐会所介绍给邹某的“摩的”司机周某名，和承认曾恐吓周某婕、威胁与其发生性关系的刘某翔，其余犯罪嫌疑人均未被批捕。",
        "周某婕家属对检方的决定持有异议。11月16日，周某婕家属愤而在网络发帖求助。",
        "周某婕姑父称，周某婕在接受警方询问时说，9月29日晚上她第一次陪唱的客人中，有50余岁的王某，次日下午，王某找到张某怡说“看上周某婕了”，两人谈了价格、转了钱，随后，王某开车来到张某怡给周某婕安排的住所，把周某婕接到某宾馆，“王某是强行与周某婕发生了性关系。”周某婕姑父称。",
        "周某婕姑父说，周某婕告诉警方，4名与其发生性关系的男子，无人在事前向其询问过年龄。",
        "根据周某婕姑父的讲述，周某婕告诉警方，此后数日间，第二名与周某婕发生性关系的男子是蒋某华；第三人为邹某，邹某与金樽国际娱乐会所成员“蛤蟆”联系后，“蛤蟆”再联系张某怡，随后派人将周某婕送至当地另一家KTV陪唱，后周某婕醉酒，王某茜等两名女孩将周某婕搀扶至邹某所开的房间；第四人为承认威胁周某婕发生性关系的刘某翔，事发10月5日晚。",
        "\n            ",
        "11月23日，红星新闻记者从官方权威人士处获悉，目前，涉案7人均被批捕，案件仍在侦办中。",
        "同时，金樽国际娱乐会所投资人周某坛亦于近日被警方调查，“他虽然不是实际经营者，但他有没有在背后操纵、指使，也一定要调查清楚。”",
        "此外，官方人士还介绍，将周某婕带到KTV陪唱的王某茜、张某怡，因未满刑事责任年龄，警方未对其采取强制措施。",
        "周某婕姑父称，接受警方询问时周某婕曾说，“陪唱是觉得好玩，自己是接受的，但陪睡是反对的。”",
        "被找回来之后，周某婕不和家人说一句话，家属把周某婕送到了长沙的医院，鉴定结果为“创伤后应激障碍”；半个月后家中无钱，周某婕父亲把女儿接到了惠州，她的《出院记录》上写着，“加强监护，严防伤人、毁物、自杀、自伤等意外；减少不良精神刺激；病情波动，随时就诊。”",
        "祁东官方人士对红星新闻记者表示，周某婕被侵害事件“性质恶劣、后果严重、影响极坏，必须依法严惩犯罪分子”。",
        "“要深挖此案是否顶风作案、是否涉黑涉恶、是否涉及毒品、是否有组织体系，绝不能有漏网之鱼。”官方人士介绍，目前，该案由县委政法委牵头协调督办，县公安局、检察院、法院密切配合，依法快查、快移、快诉、快判，在法定刑范围内从重处罚，坚决斩断伸向未成年人的黑手。",
        "官方人士介绍，将严肃查处失职渎职行为，由县纪委监委成立专案组，启动问责追责程序，重点查处该案中是否有党员干部存在失职渎职行为和充当“保护伞”，“若有人充当保护伞，也一定掀开。”",
        "此外，近期，当地官方统一部署，全面整顿娱乐场所，严厉打击营利性陪侍等违法行为。连日来，红星新闻记者在祁东走访发现，当地多家KTV、酒吧等娱乐场所均已停业。",
        "周某婕被多名男子性侵的消息传到她父亲打工所在地广东惠州，这个在鞋厂流水线上给鞋底上油的男人，“一夜之间白了头”。",
        "周某婕父亲告诉红星新闻记者，在惠州，孩子的母亲陪伴着周某婕，24小时寸步不敢离开，大部分时候，周某婕呆呆地坐着，看着窗台，一言不发，偶尔自言自语。",
        "“祁东这个地方，应该是不会再回来了。”周某婕父亲说，他们全家，可能会选择举家搬离。",
        "红星新闻记者 王剑强 王春 发自湖南祁东"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10805373469/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837092001/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837092002/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837092003/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837092004/1000"
    ],
    "c_title":"湖南“未成年少女遭多人性侵”：被控制、“培训”、威胁的9天8晚",
    "title":"湖南“未成年少女遭多人性侵”：被控制、“培训”、威胁的9天8晚_腾讯新闻",
    "script":null
}