{
    "c_intro":"路透社把12月的议会选举称为英国自1923年以来结果最难预料的选举之一。约翰逊能否如愿赢得议会下院绝对多数席位并带领英国顺利“脱欧”，依然充满悬念。",
    "c_main":[
        "距12月12日的英国大选还有约3周时间，英国各党派为争取选民展开激烈博弈。在上周举行的首场大选电视辩论中，保守党领袖、首相鲍里斯・约翰逊和最大反对党工党领袖杰里米・科尔宾围绕“脱欧”主张和国内议题进行了激烈的唇枪舌战。谁能笑傲“双十二”，直接关乎英国未来。",
        "\n            ",
        "【辩论双方表现不尽如人意】",
        "“英国可以有一个更加光明的未来，但保守党和工党这两个老态龙钟、疲态尽显的政党都没有给出答案”。这是电视辩论后，英国自由民主党领袖乔・斯温森作出的评论。",
        "英媒普遍认为，这场英国历史上两个主要党派领袖首次同台参加的大选电视辩论，其内容对不起这个历史性的场合。",
        "据英国广播公司报道，这场持续约1小时的辩论，前半段基本围绕“脱欧”展开。约翰逊在辩论现场9次逼问科尔宾，如果再次公投，他支持脱欧还是留欧。科尔宾并未作答，这一逃避行为招致现场观众嘲笑。",
        "\n            ",
        "除“脱欧”问题外，英国国家医疗服务体系（NHS）也成为双方辩论焦点。《泰晤士报》报道称，科尔宾在现场拿出一份文件，称约翰逊出卖该体系给美国。约翰逊则愤怒回应，这些“完全不属实”“该医疗体系不在与美国的谈判桌上”。",
        "英国《独立报》评论称，这场原本被认为严肃、紧张的辩论，现场爆发了阵阵笑声，观众们才是这场辩论的赢家，因为他们的笑声显示，他们完全不相信约翰逊和科尔宾的言辞。",
        "【谁输谁赢行情难料】",
        "\n            ",
        "辩论结束后的快速民调显示，约翰逊以51%的支持率略高于49%的科尔宾。而根据此前多项民调，保守党的支持率稳居首位，遥遥领先第二位的工党10至17个百分点。",
        "英国民意调查机构YouGov政治研究经理柯蒂斯表示，在民调明显落后的情况下，辩论表现平分秋色对工党来说可能是更好的消息。英国邓迪大学高级学者哈桑认为，科尔宾在首场辩论中有所收获，向更多选民介绍了自己。但约翰逊也没有失去任何支持，只是并未赢得更多罢了。",
        "【押宝“双十二”】",
        "在“脱欧”新期限到来前，约翰逊押宝12月12日新一届英国议会选举，希望打破僵局，以多数党优势推动新版“脱欧”协议在议会过关。",
        "英国前驻欧盟大使伊万・罗杰斯说，大选可以让约翰逊凝聚起“脱欧派”的支持，而“留欧派”的选票则将在工党和自由民主党之间分散。罗杰斯认为，这可能就是约翰逊的策略，以此赢得议会下院多数席位。",
        "\n            ",
        "目前，英国脱欧党已经确认为保守党“让路”，承诺在保守党经2017年大选“拿下”的选区不会派人竞选，但会在工党获胜的选区竞选。对此，路透社报道称，这是对约翰逊的重大利好。",
        "分析人士指出，若保守党如约翰逊所愿，以较大优势赢得大选，在议会下院赢得绝对多数席位，那么英国大概率将于圣诞节前在议会下院通过新“脱欧”协议，随即“脱欧”。",
        "\n            ",
        "但也有政治分析师提醒，“脱欧”立场严重分化主要政党和选民，可能打乱传统意义上的预估。2017年4月，当时民调大幅领先的保守党突然宣布提前大选，时任首相特雷莎・梅本想拿下大选为“脱欧”谈判铺路，但在反对党的有力挑战，以及接连发生的恐怖袭击事件的冲击下，保守党最终丧失议会绝对多数。",
        "路透社因而把12月的议会选举称为英国自1923年以来结果最难预料的选举之一。约翰逊能否如愿赢得议会下院绝对多数席位并带领英国顺利“脱欧”，依然充满悬念。",
        "（编辑：张茵 文字综合来源：新华网、环球时报、新京报等）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10834914478/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834914479/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834914480/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834914481/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834914482/1000"
    ],
    "c_title":"英国大选进入最后冲刺 谁能笑傲“双十二”？",
    "title":"英国大选进入最后冲刺 谁能笑傲“双十二”？_腾讯新闻",
    "script":null
}