{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "上个月发小突然联系我：“文婷文婷，刚下飞机耳朵痛的不行，听东西都不清楚了，你赶紧给我治治。”",
        "我说：“别着急，你这是‘飞机耳’了，飞机下降过程中气压上升过快，压迫鼓膜导致鼓膜充血，中耳积液导致了耳痛、听力下降，需要赶紧就诊……”",
        "发小急了：“啥意思？赶紧说人话！”",
        "相信大家坐飞机的时候都有遇到过",
        "的情况，这是为什么呢？今天笔者就和大家详细聊一聊。",
        "想弄清上面的问题，大家需要先了解我们耳朵的结构。",
        "如下图所示，外耳道的尽头是鼓膜，鼓膜内部的空间叫鼓室，是中耳的一部分。但鼓室并非完全封闭，它通过一条细长的管道连接到鼻咽，这条管道叫",
        "。",
        "\n            ",
        "鼓膜两侧的气压需要保持一致，但外界的大气压会变化，鼓室内的空气也会被粘膜缓慢吸收而逐渐减少，如何保持动态平衡呢？没错，靠的就是上图中唯一可以进出气的咽鼓管。",
        "咽鼓管在大部分情况下是关闭的，只有在吞咽和打哈欠的时候会短暂开放，允许空气进入，调节气压。简化一下就是这样：",
        "\n            ",
        "发小顿悟：所以坐飞机时外界大气压变化太快，咽鼓管没有及时打开，气压压迫鼓膜造成了耳痛？",
        "没错，我们把咽鼓管想象为一个单向的活塞，飞机起飞时，舱内气压迅速降低，中耳内压力高于外界气压，鼓膜向外膨胀，会感到耳闷甚至疼痛，但此时中耳内的空气比较容易冲开咽鼓管，迅速调节到平衡，因此感受不明显。",
        "而飞机下降时，中耳内压力低于外界气压，但外界空气却无法冲开咽鼓管，很难迅速调节到平衡，耳痛就会比较明显了。这时需要我们不断地吞咽或者咀嚼，让咽鼓管开放促进气压平衡。",
        "\n            ",
        "一旦压力调节失衡，可能会出现：",
        "耳闷、耳痛；",
        "听力下降（轻微）；",
        "严重时鼓膜穿孔、出血。",
        "发小：道理我都明白了，可为什么别人都没事，只有我耳痛了呢？",
        "我：别急，你先回答我几个问题。",
        "发小：好。",
        "我：你这几天有没有感冒？",
        "发小：有啊，有点发烧，鼻子塞得厉害，还流脓鼻涕。",
        "我：飞机快落地的时候你有没有睡觉？",
        "发小：有啊。",
        "我：你有没有用力擤鼻涕？",
        "发小：有…难道这些和我的耳痛有关系？",
        "没错。急性上呼吸道感染的时候，咽鼓管咽口黏膜肿胀，空气进入鼓室就有困难了；同样，睡觉时我们无法通过吞咽或者咀嚼来促进咽鼓管开放；而用力擤鼻涕则可能导致脓鼻涕被擤入中耳，继而出现中耳的急性感染，这时可能会出现积液，造成听力下降。",
        "发小急了，向我发出了灵魂三问：",
        "“下周全家要去三亚旅行，还会飞机耳吗？”",
        "“感冒了我是不是不能坐飞机了，我要改期吗？”",
        "“孩子才1岁，会不会也飞机耳？”",
        "莫急莫急，尽管上呼吸道感染期间，我们建议尽量避免乘坐飞机（退掉机票酒店、损失一大笔钱），但也有一些办法可以尽量调节咽鼓管正常开放的功能。对于一些常见的情况，读者可以参考以下内容：",
        "保持清醒，有助于通过吞咽缓解负压；",
        "通过Valsalva动作（捏鼻鼓气法）向鼓室鼓气，促进咽鼓管开放；但不要过度用力，防止鼓膜过度向外膨胀，这同样会造成损伤；另外，",
        "，防止感染进入中耳；",
        "我们也可以通过咀嚼口香糖、吮吸硬糖等加强吞咽动作，促进咽鼓管开放。",
        "大龄儿童如果正确理解，可以选择Valsalva动作；",
        "小龄儿童可选择液体饮料，但应避免进食硬糖等易引起呛咳、误吸的食物；",
        "小婴儿可以借助吮吸奶瓶或者安抚奶嘴。",
        "飞行前尽量清理鼻涕；",
        "飞行前可酌情在医生的指导下使用缓解鼻粘膜肿胀的药物，如减充血剂、抗组胺药、鼻喷激素等（儿童需谨慎）；",
        "避免用力擤鼻。",
        "可继续行上述方法缓解；",
        "如果耳痛剧烈不缓解，可酌情使用非甾体抗炎药（如布洛芬、对乙酰氨基等）缓解疼痛；如果下飞机后仍持续耳痛且止痛药无法缓解，应尽快就医。",
        "耳气压伤造成的鼓膜出血、鼓室内积液往往可自行吸收；",
        "鼓膜破裂大部分可以自行愈合；",
        "积极治疗基础疾病，如上呼吸道感染、鼻窦炎等；",
        "慎重使用抗生素，除非考虑有合并感染时；",
        "如出现了眩晕、严重的听力下降伴有耳鸣，则需要警惕是否有中耳炎或内耳损伤，需尽快就医。",
        "需考虑是否有导致咽鼓管开放障碍的疾病，如孩子好发的腺样体肥大、成人鼻咽肿物、慢性鼻窦炎等，可就医排查。",
        "可以，置管位于鼓膜，将中耳与外界直接连通，空气可通过通气管自由进出中耳，不会导致压力失衡。",
        "同上，鼓膜穿孔坐飞机也是安全的。",
        "通过正确的治疗和相关学习，发小开心的踏上了三亚之旅，也没有再发作中耳炎。“飞机耳”重在预防，掌握正确的预防措施，可让出行再无耳痛之忧。",
        "如有更多相关问题"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10837040727/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837040728/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837040729/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837040730/1000"
    ],
    "c_title":"小小的感冒，为什么坐完飞机却变成了中耳炎？",
    "title":"小小的感冒，为什么坐完飞机却变成了中耳炎？_腾讯新闻"
}