{
    "c_intro":null,
    "c_main":[
        "拜谒完杨虎城将军纪念馆，我和友人顺着右侧一条小路，信步登上少陵塬。原本我们打算去探访半山腰处的杜公祠，也就是大诗人杜甫的纪念馆。杜甫自号“少陵野老”，因为他在长安（西安）生活了13年，一直居住在少陵塬、樊川一带，这座杜公祠为明朝后人为纪念杜甫所建。可惜，成都杜甫草堂已经成为众人皆知的著名景点，这座藏于西安少陵塬畔的杜公祠，就连很多老西安人都不知道。",
        "\n            ",
        "走入杜公祠景区大门，发现取票窗口（杜公祠免费参加，只需凭身份证换取门票即可）贴了一张通知：原来因为景区道路塌方，暂时闭馆。我看了下日期，从今年9月15号已经闭馆了。两个多月过去了，目前依然在整修中。想想位于这些位于少陵塬畔的景点，还真是“命运多舛”。想想距离不远的华严古寺，就曾因为少陵塬崩塌寺庙全毁过。",
        "\n            ",
        "杜公祠游览不成，我们便走入紧邻着的牛头禅寺。这一道土坡之上，从上而下杜公祠、牛头禅寺、杨虎城将军陵园三处人文古迹，个个大有来头。",
        "初见牛头禅寺，会觉得这不过是一座藏于山野乡村中的小庙，刷的崭新的红黄色油漆，显得太过鲜艳、也太过现代。寺前立一块石碑，上有“长安县文物保护单位牛头寺”的字样，落款为1985年。长安县早已成了长安区，乡间小庙自然不用在意这些，毕竟除了周边乡民香客，来这里的游人少之又少。",
        "\n            ",
        "很多人不知道，就是这样一座藏于乡野的小“破”庙，在历史中也曾辉煌一时。唐朝佛教大兴，沿着长安城南少陵塬北坡樊川一带建起了众多寺庙，牛头禅寺便是其中之一。牛头禅寺始建于唐朝贞观六年（632），距今已有1387年历史，是著名的樊川八大寺之一。",
        "根据记载，唐朝时牛头禅寺庙宇建筑宏丽，还有杏花坪、九龙潭等名胜，吸引过很多人前来游览。唐朝诗人司空图有一首《牛头寺》：“终南最佳处，禅诵出青霄，群木沉幽寂，疏烟泛寥。”从中不难窥见这里曾经风光之美。",
        "\n            ",
        "在查询牛头禅寺历史的时候，我还发现：它曾和中国历史上两位最有权势的女人有过关联。一个是唐朝女皇武则天；一个是清朝慈禧太后。",
        "武则天不仅来过牛头禅寺，还在游览寺前九龙潭后写下一首《游九龙潭》，描写了此地优美的风光。到了清朝，慈禧太后西逃西安时，据说每天派人要从九龙潭取水供其饮用。如今在牛头禅寺下面杨虎城将军陵园中，还有一口九龙潭泉眼。感兴趣的朋友可以一探究竟。",
        "\n            ",
        "历经千年岁月，如今我们看到的寺庙是在原址上重修而成。即便如此，它也比大多数荡然无存的古迹幸运得多。如今的寺庙面积不大，只有两进院落。除了主殿大雄宝殿，其余各殿均为现代建筑。",
        "不过，这座大雄宝殿则可以单独说一说。和其他常见的大殿不同，牛头禅寺的这座大雄宝殿是三层重檐建筑，看起来气势非凡。",
        "\n            ",
        "由下而上挂了三个牌匾：第一层牌匾为“大雄宝殿”；第二层牌匾“盛唐名刹结硕果，佛光永注功德林”；第三层牌匾“天中天”。当时只觉得这“天中天”说的大气磅礴，大概只有千年名刹，才能说得出如此豪言壮语。",
        "\n            ",
        "大雄宝殿前有一块方碑，上面记载了果林老和尚凭一人之力重建牛头禅寺的始末。回来后查阅资料，才发现二层牌匾是果林法师手书的，里面还暗藏了法师的名号“果、林”两字。",
        "\n            ",
        "古寺多古木，虽然牛头禅寺内的古建筑已经没有了，但古树却保留了下来。寺内有一株高大的皂荚树，距今已有400多年。仿佛一位擎天而立的巨伞，守护着这片古老的土地。",
        "\n            ",
        "游览牛头禅寺，最大的感受便是寺内到处种着花花草草，在灰瓦青砖的衬托下，别有一番诗意。我们在后院五观堂前的一处小花园中，见着了一种形似灯笼的奇异花朵，它倒挂枝头、优雅绽放，让那个阴雨绵绵的初冬午后，多了一丝别样的美。如今翻开照片，依然觉得很美，很是心动。",
        "\n            ",
        "坐标：西安市长安区韦曲街道双竹村牛头禅寺（坐公交车可以在杨虎城陵园下车）；没有门票",
        "想了解更多冷门、好玩的旅游地，欢迎大家关注“小渔的行旅日记”。和小渔一起发现世界更多美景吧！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829339029/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836094968/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836094969/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836094971/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836094972/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836096326/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836096327/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836096328/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836096329/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836096330/1000"
    ],
    "c_title":"西安城南1300年古寺，唐诗里的“终南最佳处”，武则天曾来游览",
    "title":"西安城南1300年古寺，唐诗里的“终南最佳处”，武则天曾来游览_腾讯新闻",
    "script":null
}