{
    "c_title":"国内生产、迪拜卖假LV，假包产业链背后真相…",
    "c_intro":null,
    "c_main":[
        "前段时间，“全球最大的跨国假LV案”告破。警方查获假冒LV、爱马仕、香奈儿等奢侈品28000余件，无数“充真”假货流向海外市场，总涉案金额达18亿元。",
        "\n            ",
        "提到奢侈品假货横行，总让很多商家和一些真正使用的人头疼。",
        "不过现实中，热衷购买假货的人也不少，国外也是如此，像包包、腕表、服装、珠宝等等都有仿货，甚至很多人是心甘情愿去买假货。",
        "\n            ",
        "那么，假货为什么能在国外如此猖狂呢？今天就来探讨一下。",
        "------我是开始研究的分割线------",
        "随着这次“全球最大的跨国假LV案”的破获，制假团伙的生产销售链条也被曝光，让人感觉不看不知道，一看吓一跳。",
        "卖假货存在巨大差价，越贵的包利润越高",
        "买假货能从小作坊变身大集团，一大原因是行业很暴利。新闻视频里，犯罪嫌疑人交代说，“越贵的包包赚得越多。假冒奢侈品在境外有大量市场，给造假售假各个环节带来巨额的利润”。",
        "其中一位造假者就透露，一款包的成本通常只要一两百元，但已经包含了皮料、人工以及各个流程的费用。",
        "\n            ",
        "按照嫌疑人的说法：“在自称打折促销或告知对方是假货的情况下，依旧能卖到几千到几万元”，而如果是更进阶的假冒爱马仕，真的正品限量版要几十万，假包也能跟着卖到四万多，造假的利润更是数十倍。这些都让人觉得不可思议。",
        "\n            ",
        "假货产业链发达，大工厂分工明确，国内生产国外销售",
        "假货的制作流程，其实也要比大部分人想象的复杂很多。",
        "一方面，现在造假的早已不是小作坊，而是规模更庞大的集团工厂，里边从制造到出口，再到国外分销拉活，每一环节都有对应的人员负责。其中光是生产部分，就划分得很详细，从五金、皮料再到吊牌等，都各有分工，各司其职。",
        "\n            ",
        "另一方面，这些工厂为了做得逼真，还会用各种方法接近正品。比如生产部门，他们会有专员经常游走于各大专柜，了解正品知识及专柜好卖的爆款单品，而且还会买真包回去，1:1拆解打样。",
        "\n            ",
        "此外，出口部门也是一样，当高仿的箱包生产完成后，会配上山寨的正品证书、报关单等明细，通过海运航运多种方式，再运往阿联酋迪拜。",
        "\n            ",
        "而假货到了那边，还会有专门的招揽分销人员，一部分货品会按照正品打折价促销，以几千元到几万元不等的价格卖出，剩下一部分再转运销往多个欧美国家。这时候，假包就已经成功流入当地市场，引起不少外国人的抢购。",
        "\n            ",
        "在国外很多人明知道是假包，但依然心甘情愿去买，原因是什么呢？",
        "价格是其中一个考虑因素。盖洛普公司几年前曾做过一项调查，在受访的美国人中57%承认买过假货，主要是因为价格。",
        "另外拥有奢侈品的炫耀心理，也是一大原因。很多人都喜欢用奢侈品标榜自己，像《欲望都市》中，Samatha就曾说：“当我拎着那包包，我就知道我已经飞黄腾达”。",
        "\n            ",
        "《北京女子图鉴》里，陈可为了想拥有一只LV Neverfull包包，甚至把它设成壁纸。",
        "\n            ",
        "奢侈品的价格普通人不一定能负担得起，但又想用大牌当成身份的象征。这时候，以便宜价格出售的假货就成为了看似极具“性价比”的一大选择。",
        "然而令人颇感意外的是，热衷假货的不只是普通人，有些不差钱的名人，也曾被拍到出现在以假货闻名的场所。",
        "像当年席琳・迪翁在上海办演唱会，私下就被拍到逛弄堂深处的假货店..据当时在场的小贩透露，席琳还上演了一出“声东击西”的戏码。",
        "\n            ",
        "当天先带着多名保镖进入假货店，等过了一段时间后，她自己空手离开，而载她来的商务车却没有再去其他地点游玩，反而直接开回酒店。事后有记者爆料，车上几名员工共送下来满满9大袋物品，疑似就是当日“战利品”。",
        "\n            ",
        "另外，还有净资产约270万英镑的英国真人秀明星杰玛・柯林斯（Gemma Collins），平时她常在ins分享自己的奢靡画风，但不久前却被网友拍到，在英国一条假货街上逛假货店。",
        "据一位现场知情者透露：“她当时正在看假的Gucci和巴黎世家，不过最终买了假Fendi和Givenchy”。",
        "\n            ",
        "无独有偶，另一位英国真人秀红人Kerry Katona和英国演员Danielle Lloyd，也有购买假货的经历，甚至还分享了一个售假网站的链接，并鼓励粉丝去购买。",
        "不过这样的行为自然引发粉丝们的抗议，多数网友都表示对此很失望，并不会买账。",
        "\n            ",
        "Kerry Katona晒山寨Gucci鞋子，Danielle Lloyd晒假YSL包包",
        "那么，国外的假货主要又有哪些渠道和套路呢？主要也是线下和线上两条渠道。",
        "线下：国外也汇聚假货市场，购买假货很方便",
        "与早年的秀水街、白云皮革城等类似，其实国外也有许多著名的假货街藏闹市。",
        "比如英国曼彻斯特的来波利新街(Bury New Road)黑市、纽约的运河街，还有范主之前去摩洛哥经过的马拉喀什不眠广场，这些在当地都非常出名，也给假货交易提供了便利。",
        "像真人秀明星杰玛光顾过的来波利新街黑市中，随便一家街头小店，人们用15英镑就可买到假LV挎包，不到35英镑就可以买到冒牌LV、Prada和香奈儿。",
        "\n            ",
        "而且很多服装店现场非常杂乱，各种“大牌”堆积，鞋子、衣服、配饰全部混在一起，要想找到喜欢的款，必须费尽力气去使劲儿翻一翻。",
        "\n            ",
        "而且据报道，这些店铺多数有“望风系统”――假如警察出现，站在大门紧闭店铺外的人就会用手机通风报信，非常鸡贼。",
        "\n            ",
        "伦敦的假货市场也是如此，进到一些门店里，是各种“大牌”、“潮牌”，琳琅满目的假货让人眼花缭乱，陈列方式也是非常生猛。",
        "\n            ",
        "小店的假货品类也非常多，从包袋到拉杆箱，从腰带配饰到珠宝腕表，基本你能想到的，这些店里都能给你找到_(:з」∠)_",
        "\n            ",
        "同样著名的，还有纽约的假货市场，也是“大牌”云集。",
        "位置虽然是在纽约街头，但大纸箱、黑塑料袋，甚至直接堆在地上的山寨名牌，画风还是和国内某些市场无异，让人觉得毫无购买欲。",
        "\n            ",
        "线上：假货网站明目张胆，“INS微商”随处可见",
        "假货的传播远不止于线下，国外很多线上平台也有假货或山寨品的流入。",
        "比如一些网站明目张胆敞开了卖仿货，像一个叫luxbagsgirl网站，范主从名字就感受出一种山寨感，点进去发现对于常见的大牌都有覆盖，比如爱马仕、Prada、Fendi、Dior等等。",
        "\n            ",
        "随便选择一个品牌，比如假爱马仕，就会发现款式、材质rio齐全，甚至连市面少见的一些款都有。但是再一看价格，基本都是统一价269刀、308刀，约合 1800到 2100...",
        "想想也是符合他们的服务宗旨：让你用更低的价格，买到正品“同样”的品质，并从网站享受到省钱的乐趣...非常清奇。",
        "\n            ",
        "另外，这几年随着Ins的兴起，这个受时尚人士追捧的社交软件也成为大牌仿冒品的陈列室，每天都有大批量高仿“微商”占领。",
        "这些ins微商他们通常会在个人介绍中，详细写出各种平台联系方式，希望潜在买家通过其他平台联系。",
        "\n            ",
        "在他们平时发布的内容中，也格外爱用各种表情符号，并会将品牌及详细款号甚至看起来不相关品牌的编辑成tag，为了增加曝光也是绞尽脑汁。",
        "\n            ",
        "而且，他们的拍照的方式也基本千篇一律，几乎都是商品大全套，背景板也都一样，而且一个商品不同配色基本都要晒一遍。",
        "\n            ",
        "品牌应对各有对策：LV放提示、Gucci打官司、CL开放举报",
        "假货在国外如此泛滥，不同的奢侈品品牌也都有各自的对策去应对。",
        "比如LV因为没有专门的Outlet店，假货集团会造一个如louisvuittonoutlet.com的虚假网站，点进去才发现都是假货。这点LV就在官网专门澄清，并警示大家去指定官网购买。",
        "\n            ",
        "同样山寨成灾的Gucci，则是选择诉讼打官司，范主看外媒报道，Gucci在前些年就打赢了一系列电商售假事件。",
        "当时侵权网站包含bestoreol.com在内的155个网站。原因是上边很多商品（如包、行李箱、围巾、鞋子等等），用假冒Gucci商标售卖。Gucci最终被判获赔1.442亿美元。",
        "\n            ",
        "此外，还有著名的红底鞋Christian Louboutin，解决方式还蛮值得玩味的，是在他们官网上放举报假货的页面，顾客看到有山寨或冒牌链接可以贴上来。",
        "对于品牌来说，这样似乎是减少了发现假货来源的成本，但从另一角度来说，这样似乎也显得有些被动，感觉也是被搞得很无奈。",
        "\n            ",
        "看着这么多制假售假的套路，其实一个品牌能走到如今并进入奢侈品行列，少不了时间的积累和无数人的呕心沥血，这些价值远远超过它的产品外观。",
        "而假货的技术无论怎样改进，外观再怎么相像，终归只是一个复刻品。购买假货在任何时候，都不如直接购买正品让人安心和物有所值。",
        "就像《欲望都市》中，Carrie虽被一些仿品诱惑，但最后还是没有买下任何一只假包。因为她觉得“即使每个人都以为是真品，可是自己知道，这只包来自一辆破汽车的后备箱里”。",
        "\n            ",
        "之前范主在做《大牌捉妖记》的时候，就见过不少大牌的仿品，有些乍一看很像，但是深究下来，正品和仿品在做工上还是有着天壤之别。",
        "以鉴定过的LV Neverfull为例，真包和假包看上去使用的都是Monogram帆布，但在火枪的检验之下，假包差不多8秒钟就燃起熊熊小火，有点像塑料被点燃的味道。",
        "\n            ",
        "相比之下，真包烧了30秒也没烧透，点燃后的味道很像蚊香，并不刺鼻~",
        "\n            ",
        "除了这样极端的检验手段，也有一些通过肉眼就可以分辨出真假的方法（不过以下的方法仅供参考，不是每个包都适用，毕竟现在的造假技术也不断在变哦）。",
        "闻一闻",
        "大牌包袋通常用料奢侈，所以在皮料方面会以真皮或好的合成材质为主，假包多数很难做到不惜成本，用劣质皮革的居多。",
        "以LV的老花款购物袋Neverfull为例，真包闻上去就是正常的皮革味道；假包有一点刺鼻。当然这个味道要多闻真品，锁定了皮革的真正味道才行~",
        "\n            ",
        "看Logo徽标，图章，标签",
        "Logo对于一个品牌来说也至关重要，正品logo一定是印刷或刻印工整，有些还会有独特设计，假包多数模仿外观，细节之处容易露出马脚。",
        "打开包，看内侧的Logo，LV因为有特殊的专有字体，所以和仿造商的字体不同。比如“R”，正品的最后一划是从根部出发；而仿品最后一划，与根部有1毫米的距离。",
        "\n            ",
        "看五金小件",
        "奢侈品的五金配件通常也是做工精美、材质独特。",
        "像LV这款包钩扣接口处的圆环，正品是一个完整的圆圈；仿品有明显的缺口，而且固定的圆环凸起也更高。",
        "\n            ",
        "而且材质也有不同，正品圆钉表面镀层因为有镀金工艺，所以有20%的AU成分，也就是黄金。而仿品很难做到不惜成本，多数是没有AU成分的，这也是为什么仿品五金颜色发青，而正品光泽好的缘故。",
        "\n            ",
        "看包袋缝线",
        "正品大牌包无论外面还是内衬，缝线都会更规整美观，像一些收边或者线头都会隐藏的非常隐蔽。而仿品多数由机器缝制量产，仔细检查，一些细节之处的绗线更容易显糙，收边等工艺不太讲究。",
        "\n            ",
        "------结尾分割线------",
        "有需求有市场，还有虚荣心，才让造假猖狂，但假货终究是假货，永远也不会成真的一天，购买正品才是正途。",
        "范友们是怎么看待奢侈品造假越来越猖狂呢？快来留言评论吧~",
        "图片来自网络，部分来自视觉中国",
        "商务范出品：编辑 杨有型 | 运营 千山",
        "来源微信公众号『商务范』（微信号：bfaner）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10816024946/1000",
        "//inews.gtimg.com/newsapp_match/0/10816024947/0",
        "//inews.gtimg.com/newsapp_match/0/10816024948/0",
        "//inews.gtimg.com/newsapp_bt/0/10816024949/1000",
        "//inews.gtimg.com/newsapp_match/0/10816024950/0",
        "//inews.gtimg.com/newsapp_match/0/10816026629/0",
        "//inews.gtimg.com/newsapp_bt/0/10816026631/1000",
        "//inews.gtimg.com/newsapp_match/0/1819547418/0",
        "//inews.gtimg.com/newsapp_bt/0/10816026633/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816026634/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816027657/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816027658/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816027659/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816027660/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816027661/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816028808/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816028810/1000",
        "//inews.gtimg.com/newsapp_match/0/10816028811/0",
        "//inews.gtimg.com/newsapp_match/0/10816028812/0",
        "//inews.gtimg.com/newsapp_bt/0/10816028814/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816030099/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816030100/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816030101/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816030102/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816030103/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816031057/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816031062/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816031063/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816031064/1000",
        "//inews.gtimg.com/newsapp_match/0/10816031065/0",
        "//inews.gtimg.com/newsapp_match/0/10816032167/0",
        "//inews.gtimg.com/newsapp_bt/0/10816032169/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816032170/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816032173/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816032174/1000",
        "//inews.gtimg.com/newsapp_bt/0/10816033078/1000"
    ]
}