{
    "c_intro":null,
    "c_main":[
        "2019年10月，广汽传祺品牌完成了累计产销200万辆，随后第二代传祺GS4正式上市，共推出9款车型，官方指导价为8.98万-15.18万，该车成为了广汽传祺产销200万辆后的新起点，未来企业还将在技术、品质、渠道、服务四个领域全面升级。",
        "广州车展期间，网通社对广汽传祺汽车销售有限公司市场部副部长常均进行了专访，他表示：“目前，广汽传祺已完成全新建店标准，通过全面改造升级特约店，加快售后服务数字化，并推出多项特色服务，力求满足消费者“专业透明、高效便捷、智能尊享”的服务期待。”",
        "\n            ",
        "11月15日刚上市的第二代传祺GS4，是全球首款搭载微信车载版的量产车，也是基于全新广汽跨平台模块化架构GPMA打造的首款SUV，包含第二代传祺GS4燃油版、第二代传祺GS4 PHEV版、第二代传祺GS4 COUPE，其中，PHEV版和COUPE是首次面向观众亮相。",
        "广汽全新跨平台模块化架构GPMA发布，该架构实现了在全球化、年轻化、舒适性、低油耗、混动化、安全性、可靠性及通用性等方面的全面升级，并且针对中国消费者的需求，打造了“更活力、更可靠、更节能”的三大核心亮点。",
        "ENO.146超低风阻六座概念车亮相，向大家呈现前瞻性汽车设计理念和技术。另外，还有全新一代传祺GA6、 2020款传祺GS8、传祺GM8改装车等核心车型亮相。",
        "此外还有广汽第三代动力总成、ADiGO智能物联系统、广汽空气流场管理与风阻降低技术全新产品亮相。",
        "\n            ",
        "2019年广汽传祺站在累计产销200万辆的新台阶之上，以客户价值为原点，在技术、品质、渠道、服务四个领域全面升级，为企业的可持续发展奠定坚实基础。",
        "技术方面，传祺系列的换代车型均采用了全新的GPMA架构，更活力、更可靠、更节能。由广汽自主研发打造的ADiGO生态系统，以智能化连接人、车、生活，是最懂消费者的智能出行管家。",
        "品质方面，我们整合了众多国际一流供应商，构建了传祺全球品质联盟。全面升级的广汽生产方式3.0，确保了产品制造全过程的品质出众。",
        "渠道方面，我们积极推进数字体验平台的搭建，打造更加便捷、更加智能化的购车、用车体验平台。",
        "服务方面，我们秉承“客户第一”理念，围绕车主从选车到用车、再到车生活的全部环节，打造了多项行业创新的特色服务，并以智能化、互动化、便捷化为核心，构建了用户、经销商、整车厂创新性的“金三角”服务新生态，改变了过往三者之间的链式关系。",
        "\n            ",
        "从2015年上市后，初代传祺GS4成为最快达成100万辆销量的中国品牌SUV，收获了百万车主的信任和支持，建立起良好的口碑形象，推动广汽传祺一举跃升至自主品牌第一梯队。",
        "第二代传祺GS4基于全新广汽全球平台模块化架构GPMA打造，是广汽在“既要传承经典，又要极致创新”的理念指导下，在科技进步、自主研发能力提升的基础上，洞察时代发展趋势，引领年轻消费潮流，回馈顾客的诚意之作。",
        "第二代传祺GS4具备“越级智能、越级座舱、越级驾控、越级安全、越级颜值 ”五大越级优势，代表着当前广汽传祺产品在设计、技术、体验与品质方面的最高水准。",
        "在广汽集团支持下，在五大越级产品力和百万车主信赖口碑加持下，我们有信心第二代传祺GS4能够王者归来，再创辉煌。",
        "第二代传祺GS4的发布会现场上，我们也首发亮相了为喜欢新能源消费者带来的PHEV版，满足他们对经济出行的需求；为喜欢时尚潮流的消费者，带来的COUPE版，满足他们张扬个性的需求。此次广州车展是这两款车首次与消费者近距离接触，并将在明年3月份正式上市，与第二代传祺GS4燃油版一起组合成传祺GS4家族，一起为用户提供高品质，多选择，个性化的愉悦出行服务。",
        "2019年，是广汽传祺车型矩阵不断迎接新成员的一年，除了第二代传祺GS4，本次车展大家还可以零距离品鉴全新一代传祺GA6、GS8中改款、GM8改装车，及新款传祺GM6。",
        "全新一代传祺GA6是广汽传祺“智造升级”的首款轿车力作，GS8中改款和GM8改装车展示着旗舰车型的最新技术和顶级品质，备受欢迎的GM6堪称自主品牌MPV的黑马，这些主打车型不容错过。",
        "传祺GS8 2020款于10月19日正式上市，新车共提供8款车型，价格区间为价格区间为16.68-26.28万元。新车装备装备第三代2.0T GDI发动机（390T），匹配第三代爱信6AT手自一体变速箱，具有两驱和四驱两种驱动模式。",
        "传祺 GS8 2020款目标人群锁定家庭用户，所有设计都针对家庭用户打造。",
        "传祺 GS8 2020款拥有高端大气上档次的外观设计，沿用了传统的凌云翼设计，与国际的美感标准相结合，深刻洞察了国内消费者的审美喜好和应用需求。",
        "传祺 GS8 2020款是大七座SUV，尺寸增至4835*1910*1785mm，无论是载客空间还是储物空间都非常够用，相比于其他SUV汽车来说，更好的发挥了它的空间作用，达到了家庭用车对空间的基本要求。",
        "拥有更丰富的舒适性配置，比如传祺 GS8 2020款的座椅加热和方向盘加热功能，提升了整车舒适度。",
        "\n            ",
        "目前，广汽传祺已完成全新建店标准，通过全面改造升级特约店，加快售后服务数字化，并推出多项特色服务，力求满足消费者“专业透明、高效便捷、智能尊享”的服务期待。",
        "实现近500家特约店升级改造。门店内装和布局更精细化、科技化、时尚化，品牌标识更突出，展厅大气明亮、温馨整洁，为客户提供更愉悦的到店体验；",
        "率先推出全行业首创的“享您所想服务车”。车主在爱车售后维修时，即可申请使用代步车。目前，全国已经有超过8000台“享您所想服务车”投入使用；",
        "创新推出了“一键可视化救援”救援服务。区别于传统的“单店救援”，广汽传祺整合全网销售店和第三方专业公司资源，实现一键下单，统一呼叫；平台实时自动匹配资源，快速派单、高效实施救援；",
        "推出“60分钟双人快保”和“钣喷两小时快修”服务。通过作业流程、工艺和材料等的改善与优化，大幅提高了服务效率，缩短了客户等待时间；",
        "加快技术专家网络搭建，以及市场品质预警及处理机制。依托“微信平台”和“透明车间”，将微信平台、APP平台，以及企划中的车机平台全面联动，实现线上与线下的结合。用户日常的预约、救援等服务均能在线沟通，给客户带来极大便利。",
        "（图/文 网通社 周岳）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10837029208/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837029209/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837029210/1000",
        "//inews.gtimg.com/newsapp_bt/0/10837029211/1000"
    ],
    "c_title":"广汽传祺常均：加快售后服务数字化推出特色服务",
    "title":"广汽传祺常均：加快售后服务数字化推出特色服务_腾讯新闻",
    "script":null
}