{
    "c_intro":null,
    "c_main":[
        "藻井最早可追溯到北魏时期(公元前386-534)的云冈石窟、龙门石窟顶部的石雕莲花。在古人穴居时，顶上开洞以纳光、通光、上下出入，《礼记.礼运》记载：“昔者先王未有宫室，冬则居营窟，夏则居巢。”其外形像个凹进的井，“井”加上藻文饰样，所以称为藻井。现存最早的木构藻井，是蓟县独乐寺观音阁上的藻井，为方形抹去四角，上加斗八。",
        "汉代（公元前202-220年）至唐初（公元618年-712年），文献中“藻井”是一种韵连续天花，方井中绘有倒悬莲花。汉人称其为“平机”或“乘尘”，这两个名称可以概括了其具有调节室内空间高低、除尘保暖等功效。",
        "发展至宋朝(公元960-1279年），《营造法式》中明确将天花分为三类：平阁、平基和藻井。明代之后，藻井的发展由简而繁，由实用结构形状而演变为装饰的构造。藻井的构造和形式有了很大的发展，极尽精巧和富丽堂皇，除了规模增大之外，顶心用以象徵天国的明镜开始增大，周围放置莲瓣，中心绘云龙。后来这中心的云龙愈来愈得到强调。",
        "到了清代就成为了一团雕刻生动的蟠龙。蟠龙口中悬垂吊灯，不失原来明镜的形式。由於清代的藻井流行能为顶心，於是便把藻井改称为“龙井”了。",
        "\n            ",
        "中国古代的巧手工匠们将华夏的历史文明、皇室的显赫尊贵和对自然的美好向往浑然一体，凝聚在穹顶的木质华美构件中，将中国藻井艺术发展到极致。中国古代建筑中的藻井结构，随着建筑技术和社会的发展，经历了一个从简单朴素到复杂华丽的演变过程。",
        "汉代的“斗四”式藻井是在方形中再套叠两层方形，方格中心绘花纹。这种基本结构，成为汉代以后各种藻井结构变化的基础。发展到宋代《营造法式》将藻井进行了明确的规范，出现了“斗八藻井”和“小斗八”藻井。斗八藻井多用于室内天花的中央部位或者重点部位，做法是分为上中下三段：下段方形、中段八角形、上段圆顶八瓣称为八斗。小斗八藻井多用于室内不重要的地方分为两段，下段为八角井，上段为斗八。",
        "明清时期的藻井样式，在宋代的斗八藻井基础上变得更加复杂细致，最明显的变化是藻井顶心的明镜范围扩大，有的竟占去八角的一半之多。圆井内多施以龙纹雕刻，故到了清代称藻井为“龙井”。",
        "几乎所有的藻井都采用中轴对称的结构，垂直方向上的骨架都是最基本的几何图形：方、圆、八角等。这种规则的骨架结构，使得无论在其上施以多么繁复的雕刻、绘饰、或是贴金，藻井的整体均能保持繁而不乱，始终有一种节奏感和韵律感。",
        "\n            ",
        "藻井的工艺非常复杂，利用榫卯、斗拱堆叠而成的。各种梁檩穿插结构形成藻井，被认为是中华木造建筑一项繁什的装饰技术。",
        "藻井木工构件的制作要求在砍斫、墨线、开榫、钻孔每个环节都精益求精，木纹的方向、开榫的位置和孔径大小都要求不能有毫厘误差。中国古建筑木构造通常以四柱二梁二枋构成一个称为间的基本框架，间可以左右相连,也可以前后相接,又可以上下相叠，还可以错落组合，或加以变通而成八角、六角、圆形、扇形或其他形状。藻井普遍使用若干方形的小斗和若干弓形拱层纵横穿插装配的组合构建，藻井中的斗拱兼有装饰功能，也是区别建筑等级的标示，一般来说，越是隆重、高贵的建筑，其结构也就越是复杂、繁杂。",
        "就藻井上装饰彩画的绘制程序而言，据《营造法式》一书记载，大体上要分“衬地”、“衬色”、“细色”、“贴金”四个步骤。也就是说，先要涂上底色，然后上花纹的大块颜色，再其次是勾画细部，最后再点缀以泥金或金箔。正因为当时采用了这样一个步骤，所以唐宋时期殿堂藻井的彩画或雕刻上的颜色，大多是多层次的，富丽堂皇。",
        "\n            ",
        "按其方井结构和中心纹样可分为五类：",
        "方井套叠藻井：是北朝平棋图案的遗风，只得保留了方井套叠框架的结构，井内纹样却有多样变化。",
        "盘茎莲花藻井：是隋代独有的一种藻井，特征为井内是一八瓣大莲花，莲花周围盘绕变形茎蔓忍冬纹，纹样倾向自然形态。井外有圆形连珠纹、忍冬纹、白珠纹三道边饰，长、大精美的三角纹垂幔。隋代藻井作品没有程式，形象新颖，千变万化，各逞其思，各有其妙。",
        "飞天莲花藻井：井心较宽大，大莲花周围画若干飞天绕莲花飞翔，此类藻井装饰已超越了窟室的空间，让人有一种举首高望空旷辽阔的感觉。",
        "双龙莲花藻井：井心莲花两侧画作二龙戏珠状，藻井四周画十六飞天撒花奏乐，内外呼应，有强烈的动感。",
        "大莲花藻井：井内只画一朵大莲花，或四角偶配一角花，井外边饰层次较多，简练清新。",
        "藻井，所蕴涵的深厚的中国传统思想，更为中国古代建筑增添了无穷的意味。当人们被紫禁城宏伟宫殿、雕栏画柱所吸引时，凝聚在屋顶上的藻井，也是一种华美的建筑符号。",
        "古建家园--古建中国以线上+线下模式，建筑+互联网+文化，传承与发扬建筑文化，把传统优良文化植入到建筑材料中，让建筑从源头上有文化，将中华上下五千年文化的精髓与现代科学技术古今结合、中西融合，应用于现代建筑行业，倡导将优良的传统文化走入大众的衣食住行。古建、建筑行业相关原创内容，欢迎大家踊跃投稿（私信）。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836776360/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836724970/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836724971/1000"
    ],
    "c_title":"中国古建筑关于藻井的装饰艺术",
    "title":"中国古建筑关于藻井的装饰艺术_腾讯新闻",
    "script":null
}