{
    "c_intro":null,
    "c_main":[
        "据美国有线电视新闻网（CNN）25日报道，五角大楼一位高级官员表示，美国国防部长埃斯珀已经要求海军作战部长斯宾塞辞职。",
        "\n            ",
        "近日，围绕一名被判有罪的美国海军海豹突击队特别指挥官能否继续留任，美国总统特朗普与军方产生严重分歧。据《纽约时报》23日报道，特朗普日前在推特上发文，要求被美国军事法庭判决有罪的海豹突击队成员加拉赫官复原职，引发军方不满。美国海军部长斯潘塞和海豹突击队最高指挥官格林威胁称，如果他们开除海豹突击队成员加拉赫的计划被特朗普阻止，他们只能选择辞职或被解雇。虽然斯潘塞事后迅速辟谣，但白宫干预军方决策的做法令外界对美军的司法正义性以及可信任度产生质疑。",
        "据报道，现年40岁的加拉赫是特朗普最支持的人之一。他涉嫌在伊拉克服役期间（2017 年）杀死一名受伤的极端组织“伊斯兰国”俘虏，并与其遗体合影，此外，加拉赫还开枪射伤两名平民，并威胁要杀死举报他的突击队成员。美国军事法庭陪审团7月认定，加拉赫谋杀和谋杀未遂罪名不成立，但他与遇害少年俘虏的遗体合影违法。由于加拉赫先前已接受近7个月审前羁押，法庭判定他无须继续接受监禁，但需要受到降级、降薪处罚。",
        "本月15日，特朗普推翻美国军事法庭的裁决，下令恢复加拉赫的军阶和薪水，但海军方面19日通知加拉赫说，海军将在12月2日为他举行一个特别听证会，通过专门委员会对其案件进行复审，并为加拉赫是否适合留在海豹突击队提出建议。特朗普对海军的决定感到愤怒，他21日发推文说，海军不应剥夺加拉赫的荣誉，“这件事从一开始就处理得非常糟糕。回去干点正事吧！”",
        "\n            ",
        "《纽约时报》评论称，面临弹劾调查和艰难寻求连任双重夹击的特朗普，正日益寻求彰显他作为三军总司令的地位。特朗普虽明确表示，加拉赫应该继续留任，不过斯潘塞也不肯让步。他在加拿大出席会议时辟谣说，没有因加拉赫与特朗普产生争执，也没有威胁辞职，作为三军总司令，特朗普有权介入和停止对加拉赫的处理，但总统的推文不是正式命令。斯潘塞23日告诉路透社，他会继续推进对加拉赫的处理，而且应该由一个专门委员会审理决定是否将加拉赫除名，这一程序关乎海军纪律。美国海军发言人布朗当天表示：“海军遵从总统的合法指令。如果总统下令停止审查，我们将照办。我们看到了总统的推文，目前正在等待进一步指示。”",
        "美国防长埃斯珀和美军参联会主席米利在过去48小时内分别向白宫表达严重关切，称“军方对海军被排除在决策之外感到担忧”。一名特朗普政府官员23日对美国有线电视新闻网（CNN）透露，五角大楼现在正强烈敦促白宫不要干涉军方执行纪律，军方希望自行决定加拉赫的命运。埃斯珀和米利已经向特朗普表明，如果他拿推特直接下令，将导致严重后果：他会失去斯潘塞和格林，进一步激怒军方高层，对美国军方数十年坚持的原则造成不可预知的伤害。他的一意孤行可能会伤害军队司法系统的正义性，有损军队领导人维持秩序和纪律的能力，以及美国盟友对美军的信心。",
        "\n            ",
        "《纽约时报》23日称，特朗普与军方在加拉赫案上的交锋，在总统与军方关系的历史上非常罕见。实际上，五角大楼这个月一直怒火中烧，因为特朗普除了宣布恢复加拉赫的军阶和薪水外，还撤销了对涉嫌在阿富汗枪杀平民的美国陆军士兵劳伦斯和戈尔斯廷的战争罪指控。这三人都受到保守派人士追捧，被称作遭到不公平起诉的“战争英雄”。",
        "“从时间节点上看，这是对总统的公开反驳，对三军总司令的直接藐视。”加拉赫的律师帕拉托雷告诉CNN，总统停止开除加拉赫的做法是正确的，美国海军明显是在“报复总统的决定”。在被问及加拉赫是否出席下月2日的听证会时，帕拉托雷说，“让我们看看明天斯潘塞和格林是否还在岗位上”。",
        "《纽约时报》称，美国总统干涉军方审判问题并非没有先例。肯尼迪曾阻止军方对一名预备役士兵的惩罚，而林肯则会经常破坏军事法庭的裁定，为士兵开脱，引起一些将领的不满。理论上，总统介入军事事务并不受什么约束。他甚至可以下令将所有战机涂成粉色，可以让他的司机担任特别行动指挥官，也可以要求所有军方官员戴红领带。但专家认为，由于总统无视军方建议，或者从未在第一时间征询军方将领的意见，因此总统领导军方的宪法规定实施起来存在局限性。",
        "林晓 任重"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10834777239/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834777240/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834777241/1000"
    ],
    "c_title":"开撕？特朗普激怒美国军方",
    "title":"开撕？特朗普激怒美国军方_腾讯新闻"
}