{
    "c_title":"孙俪邓超现厦门，37岁孙俪戴眼镜背双肩包嫩成中学生，邓超像爸爸",
    "c_intro":null,
    "c_main":[
        "说到娱乐圈里的恩爱夫妻，相信大家第一时间肯定会想到孙俪和邓超吧，夫妻两个人不仅仅在影视中占有一席之地，幸福的生活也是令人羡慕不已。两人现身厦门参加电影节，同时身穿黑色机场皮衣，看起来非常养眼，一起来看看吧！",
        "\n            ",
        "孙俪一直以来给人的感觉都是气质中带有一丝的俏皮，除了在影视剧中孙俪带给我们经典难忘的形象，还有出席活动性感优雅的礼服装扮以外，孙俪的日常穿搭也是很不错的。孙俪身穿经典机车皮外套，简单的样式加上短版，很精神。斜插拉链让衣服更有设计感，简单的黑色打底，让整体有种酷酷的感觉。",
        "\n            ",
        "孙俪在黑色上衣下面搭配了一条浅色牛仔裤，牛仔裤在我们平时的生活和工作里是必不可少的，无论搭配什么类型的衣服都舒适简约。孙俪皮衣搭配牛仔裤，元气满满，瞬间减龄。不过皮衣的搭配法则还有很多，比如果想要穿出性感高冷风的话，那么皮衣搭配上紧身裤，高筒靴，秒变大长腿，搭配上复古长裙，反而有种年代感，因此，孙俪这件皮衣很不错哦！",
        "\n            ",
        "孙俪邓超夫妇一身休闲装现身厦门，夫妻俩活力满满，孙俪皮衣搭配牛仔裤，减龄穿搭，双肩包可爱圆眼镜整体风格就像是个学生妹，嫩到不行。邓超穿着简单单调，成熟老练的风格反而像爸爸。",
        "\n            ",
        "邓超从上到下一身黑，简单的黑色皮衣，黑色打底，加上黑色裤子，没有什么亮点，但是却凸显了邓超成熟男人的气息，不过和老婆孙俪站在一起，反而有一种父女的感觉，能把孙俪宠成这个样子，相信是真爱了。",
        "\n            ",
        "孙俪这件灰色格子上衣很有质感，短裤的样式提升腰线，显得身材比例更好，领口袋系带设计让衣服多了一个亮点，简单的休闲样式很减龄，袖口和衣襟下处的紧口设计也很好看。搭配上一条墨绿色直筒效果长裤，孙俪的大长腿真的一览无余了，简单的黑色板鞋更休闲，让整体更简单。",
        "\n            ",
        "秋冬之际，风衣也是一件深受大众喜爱的衣服。孙俪这件经典的卡其色风衣简约又不简单。卡其色的风衣颜色很显白，同时风衣也是经久不衰的样式，适合各个年龄段的人，双排扣子的设计有种英伦风，袖口的设计很精致，也让衣服更有设计感，腰带能够起到装饰的作用，同时也能够提升腰线，穿出两种感觉，宽松和收腰的效果都很好看，随便穿一条牛仔裤都好看到不行。",
        "\n            ",
        "孙俪和邓超真的可以算是娱乐圈的模范夫妻了，粉丝和观众的心里也是郎才女貌。孙俪身穿短款黑色毛呢外套，短款外套很可爱，有减龄的效果。简单的黑裤休闲感十足，又能够修饰腿型。再看看邓超身穿皮衣简单的黑色直筒裤，夫妻两个人真的是超级接地气啊。",
        "\n            ",
        "天气渐凉，厚衣服也要穿起来了，孙俪身穿深灰色连帽外套，牛角扣的设计能够起到装饰的作用，同时很显少女感。过膝的皮靴很显瘦，也拉长了腿部的线条，让孙俪秒变大长腿。高筒靴无疑是冬天的必备单品，搭配短裙，性感女神，搭配紧身裤，大长腿女神，显腿长又很时髦，你值得拥有！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829908668/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829908670/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829908672/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829908674/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829908675/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829910195/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829910196/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829910198/1000"
    ]
}