{
    "c_title":"乳企“决战”低温市场",
    "c_intro":null,
    "c_main":[
        "低温奶领域正迎来更多的竞争者。",
        "近日，君乐宝乳业集团（下称“君乐宝”）对外宣布正式推出新一代鲜牛奶君乐宝“悦鲜活”。据称，因采用创新的INF0.09秒超瞬时杀菌技术和低温无菌灌装技术，该产品保质期达到了19天。目前，君乐宝的这一鲜奶产品已经在线上线下渠道铺开。",
        "在低温鲜奶领域，身为河北最大乳企的君乐宝是一名“新人”。君乐宝乳业集团董事长兼总裁魏立华称，这一布局是看重低温鲜奶产品的市场前景。",
        "过去，受制于奶源、冷链、渠道三大门槛的影响，以及消费者消费习惯等因素，低温奶市场的布局者并不算多。但去年至今，多个企业宣布进军这一领域。多名乳制品行业人士向《国际金融报》记者指出，当前，低温鲜奶已经成为液态奶领域竞争的“新战场”。",
        "\n            ",
        "君乐宝成立于1995年，目前，其在河北、河南、江苏、吉林等地建有18个生产工厂，11个现代化大型牧场，业务范围包括婴幼儿奶粉、低温酸奶、常温液态奶、牧业等四大板块。",
        "根据君乐宝早前公布的数据，其2017年销售收入同比增长近25%，其中，君乐宝奶粉2017年收入同比增长108%，低温事业部也保持了两位数的高增长率。2018年君乐宝销售额在全国居第四位。",
        "这家以低温酸奶起家的乳企，“野心”不止于酸奶。君乐宝乳业集团副总裁、低温事业部总经理杨洪滨向《国际金融报》记者介绍，三年前，君乐宝即决定入局鲜奶领域。",
        "不同于常温奶，保留了更多活性蛋白的鲜奶保质期较短，带来的一大问题就是销售半径较窄。君乐宝方面坦言，为了延长鲜奶的保质期，过去三年，其投入了较大的人力、物力及资金。",
        "君乐宝方面指出，悦鲜活产品延长了鲜牛奶的保质期，在保证鲜活营养的同时，解决了运输半径限制的问题。",
        "据称，随着悦鲜活的上市，君乐宝与全国各地大型零售商签订战略合作，已经启动了电商全平台合作。后续，这一产品的销售将打通线上线下，全渠道推进。",
        "乳业高级分析师宋亮向记者表示，“君乐宝布局鲜奶市场，可以进一步锁定当地及周边的消费者。因为鲜奶不光走商超渠道，还可以送奶上门，可以拉近和消费者的距离。”",
        "随着君乐宝入局鲜奶，低温领域的市场前景乃至竞争情况再度成为焦点。",
        "CIC灼识咨询执行董事朱悦告诉《国际金融报》记者，整体来看，常温奶市场上伊利、蒙牛具有绝对优势；婴幼儿奶粉板块行业集中度不断上升，且受限于新生婴儿人数的减少，市场增速放缓；相比之下，随着冷链物流的发展及消费者对于优质乳品的需求，低温鲜奶品类市场增速保持在15%以上，且市场集中度相对较低。",
        "“据我们了解，在同等产品定位下，低温鲜奶价格通常比常温奶高约30%，毛利水平更好，以2019年初新上市的新乳业数据来看，其低温产品毛利率42.87%，远高于常温产品的24.67%。”朱悦进一步表示。",
        "事实上，去年来，低温鲜奶领域的动态即开始呈现升温态势。2018年，蒙牛鲜奶事业部推出蒙牛・新鲜严选、每日鲜语、新鲜工厂三个子品牌；同年，北欧乳品企业Food Union也宣布与本土零售企业永辉进行战略合作，这场“跨国联姻”的第一站即是共同推出定位高端的乳品品牌，品类包括低温鲜奶。今年4月，以低温鲜奶起家的光明乳业推出减脂肪50%鲜牛奶、优倍浓醇鲜牛奶等新品布局，恒天然旗下安佳则是在华推出了首款自有品牌鲜牛乳产品。",
        "恒天然中国研发总监许德生曾向记者表示，从液态奶全球产品趋势看，中国液态奶零售市场处于亚太乃至全球领先地位，英国、美国、澳大利亚等成熟市场已经趋于饱和，中国是目前全球少数增长迅猛的市场之一，其中低温鲜奶市场增长尤为迅速，已经出现消费拐点。",
        "有乳企人士在接受《国际金融报》记者采访时表示，自2018年起的三年内，低温鲜奶品类在中国市场预计将以18.5%的年复合增长率发展，到2021年市场规模有望增至70多亿元。",
        "过去，因为涉及到冷链运输和奶源供应等诸多问题，低温领域的业务布局一直被视为区域乳企的竞争利器。但现在，新人的不断进入正在打破这一局面，作为低温品类中的重头戏，鲜奶领域的“战火”可谓势头强劲。",
        "去年底，《国际金融报》记者曾就低温领域采访乳制品行业人士，彼时有企业人士直言，2019年，整个低温鲜奶的体量还会继续增大，这一领域的整合力度也会进一步加大，不排除几个乳制品巨头在未来几年会并购一些区域性的鲜奶企业。",
        "朱悦向《国际金融报》记者指出，从行业上看，随着冷链物流的发展、杀菌保鲜技术革新以及电商等新销售渠道的兴起，低温鲜奶由区域乳企独享的行业态势已不复存在，海外乳业公司、全国性乳企纷纷入局低温鲜奶市场，市场竞争日益激烈，目前尚未有一家或几家企业取得决定性的优势。",
        "在业内人士看来，低温奶产品给消费者的印象通常是新鲜、营养价值高。由于保质期短，该产品对于物流的要求较高，考虑到目前中国优质奶源主要在北方，而南方对乳制品需求量大的南北乳业不平衡发展的情况，未来乳制品企业低温产品的新鲜程度、奶源质量的优劣以及给消费者的总体产品印象将很大程度决定企业的低温奶产品销售水平。对于企业来说，把握优质奶源，产品保鲜水平高的低温奶产品将在市场上占据一定地位。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10376033822/1000"
    ]
}