{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "相信在一周之前，如果我们要问阿沁和刘阳是谁？很多人可能还略显陌生，但是2019年11月19日，阿沁单方面宣布与刘阳分手，并且晒出一系列刘阳出轨的证据后，阿沁与刘阳便迅速走红，在一周之内，阿沁刘阳分手的相关话题甚至数次引爆微博热搜，也正因为两人频频登上微博热搜，网友渐渐开始对阿沁刘阳这对昔日的恩爱小情侣有所了解。",
        "\n            ",
        "\n            ",
        "阿沁刘阳宣布分手之所以如此引人关注，一方面是因为阿沁是网红，她在网络上拥有一大批忠实粉丝。另外一方面是因为，阿沁宣布与刘阳分手时，一并曝光了刘阳出轨的众多铁证，在娱乐圈内，只要与出轨这个话题扯上关系，那就一定会引发网友的热烈关注，因为娱乐圈的出轨事件向来就是吃瓜群众的最爱。",
        "\n            ",
        "\n            ",
        "简单回顾一下阿沁刘阳这起轰轰烈烈的分手事件。阿沁是一名网红，收入不菲，而她与男友刘阳交往的过程中，阿沁在经济上给予刘阳很大的帮助，甚至还曾借给刘阳100万帮助对方创业，在与刘阳交往的过程中，阿沁可谓倾尽所有，但是让人万万没想到的是，刘阳竟然背着阿沁与另一名女网红半藏森林长期保持着不当关系，刘阳用着阿沁辛苦挣来的血汗钱，却与另一名网红半藏森林长期保持不当关系，刘阳可谓渣男中的渣男。",
        "\n            ",
        "\n            ",
        "\n            ",
        "而当11月19日，阿沁曝光刘阳出轨的证据之后，身为第三者的半藏森林也一并被网友曝光，长期与刘阳保持不当关系，半藏森林被网友曝光之后，她很快就成为众矢之的，被千夫所指，而尽管半藏森林因为介入他人感情名誉扫地，但是网友普遍认为半藏森林的颜值还是相当不错的。",
        "同样作为一名网红，半藏森林确实拥有姣好的容颜，半藏森林皮肤白皙，五官清秀，身形修长，颜值颇高，她长了一张不折不扣的网红脸，在镜头前半藏森林清纯可人，让人欲罢不能，然而就在近日，有网友偶遇半藏森林本人，可能是因为素颜的缘故，生活当中的半藏森林与网络上的精修图判若两人。",
        "\n            ",
        "\n            ",
        "在网友分享的这组照片中，当天半藏森林与好友聚餐时身穿一件黑色羽绒服，而可能是素颜的缘故，在这组照片当中半藏森林的侧颜照相当普通，这与她在网络上展示的清纯形象判若两人，而不仅如此，当天半藏森林与朋友聚餐时，她竟然当众吞云吐雾，抽烟的姿势看起来相当娴熟，从她抽烟的模样中不难看出，她应该是一名老烟民。",
        "\n            ",
        "似乎半藏森林的生活并未受到出轨事件的影响，她依然是一副怡然自得的模样，生活过得有滋有味，也正如半藏森林在微博中所讲的那样：“我很坏很渣。”而事实上半藏森林的所作所为也确实就是如此。",
        "推荐南小昌更多原创内容：开挂的人生，6岁网红购千万豪宅，网友灵魂拷问我6岁时在干嘛",
        "原创丨文  公众号南小昌"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10835637181/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637182/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637184/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637185/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637186/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637851/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637852/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637853/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637854/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835637855/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835638585/1000"
    ],
    "c_title":"网友偶遇半藏森林，当众吞云吐雾，生活照与精修图判若两人",
    "title":"网友偶遇半藏森林，当众吞云吐雾，生活照与精修图判若两人_腾讯新闻"
}