{
    "c_title":"35岁白百何真会穿！穿小香风外套精致时髦，戴棒球帽更加少女",
    "c_intro":null,
    "c_main":[
        "著名影星白百何，在一次活动中她身穿小香风的粉色外套，外套的颜色由粉色与蓝色拼接而成，不同颜色的针织线条显得十分优雅。裤子则有着“卷裤脚”的设计，这样的牛仔裤与小香风外套搭配，还戴着白色的棒球帽，这让她显得十分的与众不同，同时这也是看起来十分让人舒服的穿搭。不同的颜色集于一身，她看起来年轻又活泼，离婚之后的白百何真的是越来越时髦了，小香风粉色外套+牛仔裤减龄活泼",
        "\n            ",
        "这条小香风外套的色彩搭配十分的用心，蓝色与粉色交织在一起十分的温柔，同时不仅仅是在走线方面，在它的色彩分布也十分的特别。在衣服的边缘分割部分采用的蓝色线条进行描绘，在其他地方才用粉色进行填充，并且蓝色的线条多数为一行排列，这样就让这件衣服的有线看起来很有规律。",
        "\n            ",
        "白百何背着蓝黑色皮革的包包。不得不说她真的很喜欢搭配香奈儿，这套装扮不仅仅是衣服为chanel春夏系列，这款蓝黑色的包包也是香奈儿的流浪包。蓝色与黑色进行了色彩碰撞，黑色低调，蓝色显得浪漫，让这款包包看起来十分的不平凡。蓝黑色搭配在粉蓝色的衣服上，反而有一种稳重的感觉。",
        "\n            ",
        "粉色镜片的墨镜让白百何整个人的气质都提升了起来，这样的墨镜搭配在她的脸上，不仅可以提升整体搭配的质感，同时还能显得俏皮和可爱。白百何本身就是少女型的脸，出道多年的她仍然像冻龄一样气色没有改变。",
        "\n            ",
        "35岁白百何真会穿！穿小香风外套精致时髦，戴棒球帽更加少女，她戴着白色的棒球帽，显得十分年轻。这样简单的搭配让白百何看起来很像邻家少女。白百何与各种追求性感抑或是追求潮酷的“带货女王”不同，她穿衣十分“节制”，并且她不会一味的堆砌流行元素，而是以自身气质与身材出发，简约却不乏亮点，真正做到了漫不经心，却又凸显了有个性的魅力。",
        "\n            ",
        "她身穿白色帆布鞋，简单的颜色看起来十分的舒服，同时裤子也很有个性。裤子的颜色并不是千篇一律的一种颜色，而是侧面以淡蓝色长条进行了分割，裤子前后两面的颜色则是深蓝色，卷裤腿的设计让这条裤子看上去非常时尚。咋一看像是自己卷的裤腿，可以仔细一看又发现裤子的设计便是如此，这给了人们很大的惊喜。",
        "\n            ",
        "白百何十分钟爱小香风的设计，类似的小香风穿搭不只出现过一次。这条白色小香风外套以菱格的设计为主，衣服的主要纹路是格子，并且在衣领和袖口部分都有毛边的剪裁，看上去十分的休闲又自然，这样的小香风剪裁让她整个人的气质都提升了不少。",
        "\n            ",
        "搭配着蓝色牛仔裤和粉色高跟鞋，颜色的与众不同吸引人们的目光。这样的牛仔裤略带些破洞的设计，让它看起来非常的有个性。白百何的穿衣搭配一直以适合她自己的为主，她的脸型很有女人味，但是她每次的穿搭都偏向于休闲风，并且适合自己的身形和气质。",
        "\n            ",
        "这样捂着嘴笑的白百何看起来很是惹人喜爱，全身的衣服颜色看起来非常的和谐，短发中又带着点碎发的感觉，十分的俏皮。手上的戒指看起来非常的精致，银白色的设计让它本身增添了不少质感。",
        "\n            ",
        "喜爱小香风的女性朋友们可以参考白百何的搭配，她不会刻意追求各种爆款衣服或者长裙，而是选择适合自己的舒适的穿搭，这样的她在大众心里留下了一个非常良好的印象。因此，选择适合自己身型气质的衣服，才最能凸显出属于自己魅力。",
        "声明：文字原创，图片来自网络。如有侵权，请联系我们删除，谢谢"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829858541/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858543/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858544/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858545/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858546/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859466/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859467/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859468/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859469/1000"
    ]
}