{
    "c_title":"取消价格战后你还转吗？三大运营商：正式执行携号转网将减少转出失败率",
    "c_intro":"对于突出问题，三大运营商相继表示，携号转网试运行期间可能会出现很多问题，导致没办法成功转网，而正式运行后其中一些问题就会被解决，提高转出成功率，所以大家不妨在等待下。",
    "c_main":[
        "\n            ",
        "11月24日消息，按照三大运营商相继给出的时间点来看，12月1日零时起用户就可以正式办理这个业务了，而在这之前都只是试运行。",
        "其实从11月中旬开始，三大运营商已经相继开启了携号转网的试运行业务，但从一些已经尝鲜的用户反馈看，前期执行效果并不是特别好，一些省市的运营商会设置不少门槛，让你没办法成功转出。",
        "针对一些用户反馈的携号转网不成功的事情，工信部本周第一时间给出说明，部分省市电信企业违规设置携出条件等问题较为突出，“携号转网”服务与用户期待仍有差距，电信企业要落实企业主体责任，加快整改、系统整改，为用户提供更加便捷高效的“携号转网”服务。",
        "工信部还要求三大运营商在正式执行携号转网前，于11月26日再次强化对省、市、县三级基层企业的政策理解和规则认识，同时他们也会继续监督各地企业落实执行，确保执行中不走样、不变样，同时还会委托第三方开展用户暗访体验监测，而正式提供服务后，工信部还将组织对全国“携号转网”服务进行专项监督检查。",
        "对于这些突出的问题，三大运营商相继表示，携号转网试运行期间可能会出现很多问题，导致没办法成功转网，而正式运行后其中一些问题就会被解决，提高转出成功率，所以大家不妨在等待下。",
        "目前三大运营商都公布了5G资费，从套餐设定上看，中国移动、中国联通和中国电信的步调是基本一致的，比如中国移动是128元起步，包含30GB流量，限速500Mbps，最贵598元套内流量300GB，包含3000分钟通话，享受5G上网速度限制在1Gbps，额外流量收费是5元/GB。",
        "中国联通和中国电信的5G资费上，都是129元起步，包含流量30GB，语音通话500分钟，网速限制在500Mbps，599元包含流量300GB，语音通话3000分钟，网速限制在1Gbps，额外流量收费是3元/GB。",
        "对于携号转网的用户来说，三家运营商在5G资费上设定基本一致，也从一定程度上限制了用户因为各家资费的高或者低而转投的情况，而对于运营商自己而言，停止了价格战，能更好的把精力放在服务上，同时也能重新保证利润。",
        "其实在5G套餐资费宣布前，中国移动、中国联通和中国电信也都对4G套餐进行了调整，具体来说就是，取消所谓的无限流量套餐，并且放开之前所谓的套餐中流量超标限制网速的做法，对于用户而言，流量不封顶，且不限速，使用量和费用势必会多了起来。",
        "不限量套餐除了对运营商的盈利造成伤害外，其连带的影响也同样致命，比如最先影响的就是宽带业务，4G网络下，热点使用网络的速度和体验和宽带相差无几，如果配合上不限量的套餐，那么会让越来越多的用户失去办理宽带的意义，这样会让运营商的盈利更加退化。",
        "此外，流量不限量套餐也无法激发用户的价值增长，长期以往还会对运营商多年来赖以生存的流量经营产生破坏，更甚者，一些用户故意长时间下载大流量视频等，占据大量资源，造成网络拥挤。对于运营商来说，取消不限量套餐，这将使得“流量”恢复了价值，流量经营恢复了生命力。",
        "不少分析师人士直言，“低价不限量套餐”这样的玩法是一种抱团自杀式的玩法，可能在特殊时期会用作打击对手、抢夺用户的手段，但对于长期稳定健康经营的企业来说，摆脱价格战，回归理性，回归更优质的产品和服务，这才是正道。",
        "上述套餐资费调整的同时（工信部出发点是为了让运营商服务做好的同时，让资费更合理、透明化。），运营商为了有效降低用户携号转网的行为，也纷纷开始一系列的补贴行为，比如针对老用户运营商给予一些特殊的优惠，承诺某个套餐一段时间，给予话费返还补贴，还有的是加大赠送流量等等，总之就是通过这些优惠手段来绑定你不要那么着急转出。",
        "对于三大运营商来说，通过各种优惠手段来阻止用户携号转网无可厚非，因为该功能并不符合主导运营商或具有显著短板运营商的效益，但却能为消费者带来实质化的利益，继而推动行业的健康发展。",
        "电信业从业人士表示，携号转网提供了一个公平竞争的平台，三大运营商高枕无忧的状态将被改变，运营商必将向一个更加全面的服务提供商转变。在5G时代到来前，运营商要提前布局，有效平衡流量资费和服务质量的关系，才能增强客户黏性。",
        "按照工信部的指导意见，携号转网不但要在全国执行，还要让用户参与的过程足够简单，简单来说，参与条件可以分以下三步：",
        "1、手机发送短信指令，CXXZ#姓名#证件号码，发送至归属运营商。其中，移动发送到10086，联通发送到10010，电信发送到10001，查询是否具备办理携号转网的资格；",
        "2、如果符合办理需求，继续编辑短信，SQXZ#姓名#证件号码，发送至归属运营商，获取携号转网所需要的授权码；",
        "3、拿着“授权码”，代号本人有效身份证，前往需要转入的运营商网店办理新卡。",
        "对于满足参与自由携号转网的用户来说，工信部明确规定，三大运营商不能以任何方式拒绝、阻止、拖延向用户提供携号转网查询服务及解除限制服务，同时也不能增设办理条件，以任何方式拒绝、阻止、拖延向满足条件的用户提供携出授权码服务。",
        "此外，用户还应该满足这几点：办理真实身份信息登记；号码保持活跃；转出前不能享有原运营商的任何优惠；申请携号转网的号码入网已满120日。",
        "除了上述条件外，三大运营商在携号转网上也有明确的规定，比如合约机，未解绑VOLTE服务，188、157、170/171（虚拟运营商）号段开头，校园卡，家庭套餐用户，宽带绑定的号码，收入归集团成员关系业务或办理了集团网业务，这些统统不能办理携号转网资格。当然了，这些对于大部分用户来说，基本是没有影响的。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/3601721018/1000"
    ]
}