{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "01",
        "也有人这样描述凤凰男：自己家境不好，但却娶了一个比自己家庭条件好的老婆。",
        "在两者之间的差距之下，两人总是会因为各种各样的问题而发生矛盾和冲突。",
        "比如《婆婆来了》当中，王传志他就是一个凤凰男，他是他们村里面唯一一个考出大山的大学生，对于这个大学生，村里人也是非常重视，王传志的母亲更是把他的儿子当做宝一样，逢人就告诉他的儿子出息了。",
        "可她根本不知道这所谓的出息，连公务员工作也是靠女方的父母介绍才进去，一个月工资才1000块钱。",
        "在跟何琳结婚之后，两家人都是因为各种各样的问题而发生了冲突。",
        "所以在选择凤凰男的时候一定要小心，出人头地，懂得上进是好品质，但是如果一味的去恪守那些封建传统的思想，就很容易给你现在的生活带来影响。",
        "\n            ",
        "02",
        "兵兵就是一个传统的凤凰男，他是靠着自己的努力，一步一步走出了自己那个小山村，并且靠着自己的努力，娶了一个城里媳妇。",
        "他的媳妇燕子也是从小娇生惯养，父母就他这么一个宝贝女儿，自然而然对她倾注了很多的心血，寄予了很多的厚望，希望自己的宝贝女儿将来能够嫁一个门当户对的好儿郎。",
        "可是没有想到，长大之后燕子却看上了兵兵，并且非他不嫁，不管父母怎么反对，她都不听。",
        "对于父母来说，自然而然希望女儿的生活能够幸福一点。",
        "那个时候，他们也就顺了女儿的心意，男方家庭条件不好，那么女方所有的一切都帮忙操办。",
        "结婚的时候房子是女方家的，装修也是女方家出的，兵兵捡了一个大便宜，他结婚的时候没出一份彩礼，就把城市女孩娶回了家。",
        "在结婚之后，他老家的亲戚一个一个都来到了城里面。",
        "\n            ",
        "首先是他的二叔，在结婚之后没多久就来问兵兵借钱，他虽然没什么钱，但好面子，也不愿意被二叔说娶了媳妇忘了亲人，所以打肿脸充胖子，答应了二叔的要求，答应借他1万块。",
        "但是他哪里有钱啊，到最后还是兵兵的媳妇掏出来借给了他二叔。",
        "你现在的处境别人根本不清楚，你借给钱他钱他不会说你好，你不借给他钱，他也不会说你好，既然如此为什么不活在自己的世界里，为什么非要在意别人的眼光呢？",
        "但是不管怎么说，兵兵他根本不听，后来，又发生过一件类似的事情。",
        "他姑姑家的女儿来城里找工作，暂时没有住的地方，就住在了兵兵家里。",
        "刚开始的时候，说的就是住几天，可是没有想到一住就是两个月，而且根本不懂得一点人情世故，也不帮忙收拾屋子。",
        "对于这样的情况，燕子根本受不了，她曾经不止一次的跟兵兵说过，",
        "\n            ",
        "但是兵兵那个人，不管媳妇怎么说怎么劝，他都是一个榆木疙瘩，听不进去。",
        "后来在燕子跟婆婆发生冲突的时候，兵兵也总是站在自己母亲一边，根本不会替自己的媳妇儿着想，他根本不会想他现在所得到的一切，全都依赖媳妇。",
        "一个人如果太忘本，那么自然得不到好的结果。",
        "而燕子也在兵兵亲戚的造访当中不甚其烦，两个人结婚不到半年，燕子就觉得这样的生活他不愿意再继续下去了，她真的很后悔，自己当初为什么不听父母的劝告，执意嫁给这个凤凰男，现在才明白了父母的良苦用心。",
        "可是明白的有一点太晚了，所以她也想要借自己的经历，给婚姻当中的女人提个醒，",
        "\n            ",
        "03",
        "对于凤凰男不能够一概而论，也不能够一竿子打倒一船人，在凤凰男当中，肯定也有一些人品好做事靠谱的男人。",
        "但是大多数他们跟他们的原生家庭会有千丝万缕的联系，一旦嫁给对方，势必要跟他的原生家庭来打打交道。",
        "当他的亲戚朋友兄弟姐妹都来到这个家的时候，你是否能够保证，他能够做到不偏不倚公平公正对待？",
        "很多情侣在没有结婚之前，关系都非常好，但是一旦结婚之后，在一些亲戚朋友的掺合之下，他们的婚姻就出现了问题了。",
        "比如在《婆婆来了》当中，何琳跟王传志，如果没有一些家人的干扰，确实他们的婚姻会很幸福。",
        "可是在他的家人来了之后，反而他们成为了主人，何琳成为了客人，如果是这种情况，那么就太糟糕了。",
        "各位女孩子在结婚的时候，你一定要想清楚了，要确保这个男人公平正直，做事的时候有主见，那么你嫁给他才会幸福。",
        "如果他做事情的时候就优柔寡断，凡事都听他父母家人的意见，那你还是早点放弃吧，即便你们两个人结婚了，也不会幸福。",
        "可以看看《婆婆来了》当中的何琳，再看看《双面胶》当中的胡丽鹃，都是非常典型的类型。",
        "虽然是电视剧有编造的成分，但是艺术来源于生活，又高于生活，可以作为借鉴。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10458964165/1000",
        "//inews.gtimg.com/newsapp_bt/0/10669463458/1000",
        "//inews.gtimg.com/newsapp_bt/0/10746421861/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836740592/1000",
        "//inews.gtimg.com/newsapp_bt/0/10772475678/1000"
    ],
    "c_title":"“嫁给凤凰男不到半年，我就后悔了”，想给婚姻当中的女人提个醒",
    "title":"“嫁给凤凰男不到半年，我就后悔了”，想给婚姻当中的女人提个醒_腾讯新闻"
}