{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "小时候对于劳斯莱斯的第一印象还是007之金枪人里的台词：所有墨绿色的劳斯莱斯都属于半岛酒店。半岛酒店在国内有好几家，每一家在当地都是有名的建筑物，也是有影响力的企业。比如对于上海或者北京人来说，它不仅是一家五星级酒店，还是 一种情怀，一个属于这座城市的记忆。拥有订制车队的酒店不多，半岛算一个，他们也是劳斯莱斯最大的集团买家。",
        "\n            ",
        "拿劳斯莱斯当高端酒店的接待车，其实并不罕见，但是在上个世纪60年代末的半岛酒店来说，一次买了多台劳斯莱斯作为接待车也是有挑战性的。在那个时候，劳斯莱斯能够提供的产品主要是Silver Shadow，也就是银影，目前来说也是劳斯莱斯历史上最重要的车型，16年的时间一共卖出了34000台，也是时代的产物。和幻影相比，银影也是整个品牌中入门级的车型。但是对于集团客户来说，银影时髦，技术先进，主要价格也实惠。",
        "\n            ",
        "在确定了车型之后，酒店和劳斯莱斯开始了接洽，后来一次买了7台劳斯莱斯Silver Shadow Series I，这也是当时劳斯莱斯成交数额最大的集团订单。劳斯莱斯对于收获这样一个大订单也展现出了诚意，不仅提供了优惠的价格，还提供了一些特别的改装来满足车队。对于酒店来说，有一个大规模的劳斯莱斯车队，也是在给自己背书。1970年的时候，劳斯莱斯把车子交付给了酒店。",
        "\n            ",
        "也正是因为第一次的合作，劳斯莱斯和酒店建立了联系，合作似乎才刚刚开始。1976年，酒店又向劳斯莱斯订购了8台Silver Shadow Series I，1980年订购了9台Silver Shadow Series II，1987年订购了8台银灵，1994年订购了9台银刺III，1台1934年的幻影II，1995年订了9台银刺，1998年订了4台，2004年订了1台。直到2006年，一次订了14台第七代幻影。从1970年到2006年，36年时间买了70台劳斯莱斯。",
        "\n            ",
        "2006年一下子买了14台幻影曾引起了不小的轰动，酒店不断的购入劳斯莱斯，一个是更新换代，再有就是给VIP客户提供出行服务。比如你预定的是总统套房，就可以享受劳斯莱斯提供的机场接送服务，那曼谷的套房来说，一晚价格是人民币35000。如果你不是酒店的客人，也可以向酒店预订劳斯莱斯使用，一天的价格在人民币3500。这是上海半岛的幻影，不仅车子颜色相同，车标材质也都一样。",
        "\n            ",
        "订购的14台幻影有3个特别之处，车子的车身颜色都是墨绿色，车标都是银色天使标，还有就是劳斯莱斯对它的特别改装了。酒店曾提出过，要把车尾行李空间内，本来给空气悬挂使用的气泵放到别的地方，要能够让幻影一次可以放4件大型行李箱，劳斯莱斯做到了。还有，行李空间内的螺钉也重新设计过，就是为了减小对皮革行李箱的损坏。这批车还有单独的照目系统，后排扶手上还有空调控制键。这些特别的改装都是车队负责人向劳斯莱斯提出的。",
        "\n            ",
        "北京半岛酒店也是最早使用劳斯莱斯的酒店之一，当时所用的车是两台Silver Spur II，车牌是京AK8888和京AK9999。当年这两台车也是很金贵，每3个月，车子就会由劳斯莱斯的代理商来到北京进行保养，一次就要3000块，而一台车的保险费在7万块，有时候车子还会运出去进行大修，在90年代，这样的养护费用实属不低。",
        "\n            ",
        "上海半岛酒店拥有5台定制版劳斯莱斯，4台是第七代幻影，1台是1934年的古董劳斯莱斯，北京半岛有2台第七代劳斯莱斯幻影，这几台车都不算在70台以内的，因为2006年购买的14台第七代幻影是香港半岛酒店所使用的。未来这些车退役后，或许也会流向到民间。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836111694/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836274859/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836309503/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836337204/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836384060/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836440734/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836579045/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836575821/1000"
    ],
    "c_title":"劳斯莱斯最大的买家，36年买了70台，车子有3个特别之处",
    "title":"劳斯莱斯最大的买家，36年买了70台，车子有3个特别之处_腾讯新闻"
}