{
    "c_intro":null,
    "c_main":[
        "为了不让宝宝输在起跑线上，很多宝妈们都开始从怀孕期间就给宝宝们准备上课，也就是我们俗称的胎教。因此网上也流传着各种胎教秘诀，比如听胎教音乐，多看书，多按摩肚子，甚至是多给斗嘴的孩子讲故事，算算算数宝宝在出生的时候就会比其他婴儿更加的聪明，智商也更加的高。然而事实真的如此吗？很多妈妈都信奉胎教的作用，然而最近网上也流传出不少对于胎教的质疑声音。",
        "在微博上我看到有很多孕妈提到说\"胎教没有任何的帮助，到目前为止，胎教是没有任何科学依据的\"，\"",
        "\"",
        "其实在这些声音里面最多的孕妈们所奉行的胎教都是音乐胎教，",
        "\n            ",
        "这已然是上个世纪九十年代初美国科学家的研究结论，",
        "因为莫扎特的创作主题丰富、风格多样，他的音乐也有很多表现激越强烈的感情，或忧伤或狂热或悲壮，这样风格的音乐就算是天才之作也不适宜选作胎教音乐的。",
        "当然除了莫扎特效应式的胎教，还有一些孕妈们可能听过\"视觉胎教\"和\"抚摸胎教\"，但是这些妈妈们的初衷都是为了通过各种刺激物来刺激腹中的胎儿，想要从根本上促进孩子大脑和感官的发育。但是，这些\"胎教\"都不能促进胎儿的各项发育。",
        "\n            ",
        "坏宝宝在妈妈肚子里想到4个月大的时候就会有了听力，长到6个月的时候，宝宝的听力就会发育的接近成人。所以一般来说胎教所听的音乐强度一般不宜超过60分贝，并且音乐频率不能超过1000赫兹。",
        "并且胎儿在妈妈肚子里，大部分时间都是处于睡眠状态，并且对于宝宝来说，隔着妈妈的羊水和肚皮，很难听到真正音乐的内容，对于宝宝来说，可能只是一堆噪音而已。",
        "很多妈妈还会在怀孕期间做适当的运动，然而在孕期做运动也是要分种类的。如果是一些体质比较弱的孕妈，这不太适合在怀孕期间做剧烈的运动，严重的话可能不适宜走动，只适宜卧床静养。",
        "然而对于一些体质较好的孕妈们，在怀孕期间的适当运动会以及妈妈们怀孕期间的压力，同时也会使腹中的宝宝一定的刺激和兴奋。",
        "据研究新生儿上有70%的时间都在妈妈的肚子里睡觉所以睡眠对于他来说是一种大脑身体和身心发育的积极过程。然而有些宝妈们信奉一些感官胎教，很喜欢在怀孕期间给肚子抚摸，并且对胎儿说话和长时间听音乐等。但是如果长时间的刺激，反而会扰乱了胎儿自然发展规律，并且对大脑有损害的作用。",
        "如果，在如此自然和舒适的环境当中孕妈们还要故意的\"打扰\"宝宝，那岂不是得不偿失。",
        "\n            ",
        "孕妈们都知道在怀孕期间是非常辛苦的，不仅身体比之前重了好多，而且因为睡眠的问题在精神方面有一定的压力。",
        "他要通过对孕妇的情绪和精神状态的改变，影响其孕妇体内激素和有关神经介质的分泌，从而间接的影响到胎儿的大脑发育。",
        "因此妈妈不要再随意信奉\"莫扎特效应\"，给孩子听胎教音乐，与其花费更多的心思给宝宝们选胎教音乐，还不如想想如何让自己在怀孕期间变得更加的开心和放松。",
        "听音乐是一个不错的选择，比如孕妈们有时候觉得坐着累了可以去散散步的时候就听听自己喜欢的音乐，但是音乐最好是偏舒缓类型的，那样不仅对宝宝刺激没有这么大，对孕妈来说也是一个很好的放松选择。",
        "\n            ",
        "在上文我们也提到过，在怀孕期间不宜给宝宝过多的反应刺激。因为宝宝70%的时间都是在妈妈肚子里处于睡眠的状态，如果家长一直给予宝宝一些音乐，按摩，语言等刺激，反而是在打扰宝宝的休息，仅对宝宝大脑的发育没有促进作用，反而还会有一定的危害。",
        "\n            ",
        "因为婴儿和妈妈是连在一起，而且婴儿所吸取的养分通常都在妈妈的羊水中，因此在怀孕期间做好为妈妈的营养补给，这比所谓的\"胎教教育\"更重要。",
        "\n            ",
        "（ 图片源自网络，若有侵权，请联系删除！）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/7895329649/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836879384/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836879385/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836879386/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836879388/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836880513/1000"
    ],
    "c_title":"别太信奉“莫扎特效应”，理智看待“胎教”，育儿之路莫盲从",
    "title":"别太信奉“莫扎特效应”，理智看待“胎教”，育儿之路莫盲从_腾讯新闻"
}