{
    "c_title":"张静初出演皇后与秦岚作比较 网友：比不了 因灯光问题起争执",
    "c_intro":null,
    "c_main":[
        "本文编辑剧透社：木木",
        "未经授权严禁转载，发现抄袭者将进行全网投诉",
        "由著名制作人于正亲自打造的综艺节目《演技派》，最近可谓是广受观众们的好评和欢迎，而该节目也邀请到了多位实力演员的加盟，包括张静初、吴镇宇、张颂文等，就连久未拍戏的李嘉欣也被邀请到出席该节目。光看这个豪华阵容，就已经让一众观众们十分期待。",
        "\n            ",
        "在最近播出的一集中，就由几位演员一起合作拍摄清宫剧《紫禁城里的小食光》，张静初出演皇后一角。网友们在看完出演的短片后，就发现演员的扮相和整体场面的感觉，看起来都十分像大热剧《延禧攻略》，因此引起了网上不少人的关注和议论。",
        "\n            ",
        "张静初的演技一直以来都备受大家的好评，是公认的实力派演员，不过这次出演清宫角色的她，似乎就不太顺利。首先在演员最看重的，给观众第一印象的扮相上，张静初的造型似乎与秦岚在《延禧攻略》中富察皇后的造型相差不大，再加上风格相似。",
        "\n            ",
        "网友们就不免把张静初和秦岚这两人进行比较。有的网友就认为张静初表演的时候有些狰狞扮相太苦，远不及白月光的秦岚温婉有气质，根本是无法相比的。不过也有的网友就认为张静初的五官更立体，看起来更有皇后的威严。其实两位都是非常优秀的演员，大概是之前秦岚扮演的富察皇后实在是太深入人心了，导致网友们先入为主，再加上两者的造型相似，所以才会接受不了张静初饰演的皇后。",
        "\n            ",
        "随后张静初就因为打光的问题，与灯光师有些争执，事关当天是日夜连戏的。剧组为了能够还原古代的真实光影效果，于是就采用了透过窗的侧光线反射到面部，来作为底光的灯光打法。",
        "\n            ",
        "不过作为演员的张静初就不认同灯光师这样的灯光打法，直言这样的灯光是打坏人的灯光。于是张静初就找到灯光师沟通，她笑言道：“没办法，年纪也在这了，不是小姑娘了，怎么拍都行。”最后经过协商按照张静初的面部补光的方法完成拍摄。",
        "\n            ",
        "而另一边于正观看了片段之后，就否认了张静初的灯光打法，并提出要重拍这条片段。他表示道，剧组的灯光都是非常棒的，是由《延禧攻略》、《烈火军校》一部一部戏验证过来的，大家都赞许我们的灯光。而对于张静初的灯光打法，于正就认为她还停留在《武媚娘传奇》。",
        "\n            ",
        "尽管私下与张静初关系不错，但于正就表示道，如果在戏上面有什么意见不同的地方一定会指出来大家一起讨论。他就说道，张静初老师本身演技非常好，但是不能老是想着拍出来要美。他随后更是笑言，没有演技的女演员才靠脸吃饭，你张静初演技这么好，还需要在意这些吗？不过听到于正的这句话，网友们就立刻质疑道：请问吴谨言是靠什么吃饭？",
        "\n            ",
        "没想到吴谨言就这样莫名的躺枪，不过确实在《延禧攻略》中吴谨言一直被网友吐槽面无表情，看不到情绪的变化，在大结局的时候有一场吴谨言与佘诗曼的对手戏，佘诗曼从失望到狠，从以泪洗脸到欲哭无泪，情绪层层递进获网友们的赞赏，不过面对对手这么丰富的情绪，吴谨言却以面无表情回应，则不免就让观众觉得巨大的反差，在演技上吴谨言还是需要更多的努力。",
        "\n            ",
        "最后经过了一番沟通，张静初也赞同了于正的方法决定重拍，也期待张静初继续带来更多优秀的作品。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829864538/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829864539/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829864540/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829864541/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829864542/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829865236/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829865237/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829865238/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829865239/1000"
    ]
}