{
    "c_intro":null,
    "c_main":[
        "广州车展，国内历年年关前最后一次大型车展，虽然重量级不如两年一度的北京和上海车展，但在各大厂商的新车亮相及上市进程中，依然有着举足轻重的地位。在把整个展馆逛了一圈后，天涯君为大家抢先体验了这次车展亮相和发布的重要新车，其中不乏一些值得玩味的细节。废话不多说，我们直接上正菜！",
        "1、 沃尔沃新一代S60",
        "如果要评选豪华品牌中历史最悠久的车型，那么非沃尔沃的S60L莫属，这款车从国外上市迄今，已经过去了10年左右的时间。因为现款过于老旧，S60L的终端价已经跌至20万元以内，而新一代S60就承担着帮沃尔沃重回主流豪华B级市场竞争的重任。",
        "\n            ",
        "外观设计不用多说，很早之前我们就已经看过海外版的图片，而让人意外的是，这次引入国产S60没有进行加长，所以大家最关心的，是标准轴距的S60空间表现如何。",
        "\n            ",
        "坐到车内之后，我一下就放心了，以天涯君173mm的身高调整好驾驶座座椅，后排依然有着足够宽裕的空间，虽然比不上3系加长、A4L和C级加长版，但也并不逊于凯美瑞、雅阁这些主流B级车，所以空间并不算S60的短板。而这次S60没有加长，有可能反而成为一个亮点。",
        "\n            ",
        "此外值得关注的变化，是S60虽然还会推出T3、T4和T5版本，但其中T3版本并非领克02、03上的那台三缸1.5T发动机，而是一台2.0T低功率（或者说超低功率）发动机。",
        "剩下需要等的，就是售价了，这台不加长的S60，能不能在售价上给到我们惊喜，下个月就有答案。",
        "2、 奔驰EQC",
        "作为汽车发明者和豪华品牌阵营的引领者，奔驰第一次认真打造的纯电动汽车EQC受到了广泛关注，因为这款车的表现，直接决定了传统豪华车企能否在新能源市场上挑战特斯拉的统治地位。",
        "\n            ",
        "可惜的是，看过实车之后，我有点失望。",
        "外观依然是传统燃油车的设计风格，看起来就像在GLC的基础上小修小改而来，没有任何突破想象的细节设计，就连门把手也并没有隐藏式的设计。",
        "\n            ",
        "进入车内，同样乏味，这确实是一台奔驰，标志性的连屏和大面积的钢琴烤漆中控，是奔驰最擅长的豪华营造方式，却丝毫没有新能源汽车常见的那些新颖的设计。而特斯拉、蔚来等品牌的车型，在储物空间上的革命性提升，在这台奔驰纯电车上也丝毫没有体现出来。",
        "\n            ",
        "至于乘坐空间，这款车的表现甚至只有主流A级车的水准。很明显，奔驰对于EQC这款车，并没有把它当作一台全新的纯电动车进行打造，还是将自己原有的那一套设计思路直接套用。如果这是奔驰电动汽车的未来，那么电动汽车的未来，可能就没有奔驰了。",
        "3、 凯迪拉克CT5",
        "CT5是近两年对于凯迪拉克来说，最关键的一款新车，天涯君在前不久已经专门对它进行了解析，这次来到车展，我又忍不住走进展台体验了一下，没想到还有新的发现。",
        "\n            ",
        "目前凯迪拉克在所有4S店备的展车，都是指导价33.97万的铂金运动版，当时我体验的时候，明显感觉前后排的座椅质感都偏硬，尤其是后排座椅，因为溜背设计导致后排乘客很容易顶头，所以整体舒适度一般。",
        "\n            ",
        "而车展上厂家还展示了豪华版，坐进去之后发现，它的座椅质感和运动版完全不同，填充软了很多，后排座椅也更容易陷到坐垫内，反而为头部释放出了一丝空间，整体舒适度大大提升。",
        "\n            ",
        "\n            ",
        "所以，关注这款车的朋友，如果觉得铂金运动版的舒适度欠佳，可以等一等其它版本。毕竟除了后排头部空间有点小外，CT5这款车几乎就没有什么缺点了。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836892121/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836892122/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836892123/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836892125/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836892126/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836893203/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836893204/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836893205/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836893206/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836893207/1000"
    ],
    "c_title":"广州车展豪华品牌展台盘点：奔驰EQC缺乏诚意 凯迪拉克CT5有惊喜",
    "title":"广州车展豪华品牌展台盘点：奔驰EQC缺乏诚意 凯迪拉克CT5有惊喜_腾讯新闻"
}