{
    "c_title":"“董明珠不懂新能源汽车，被魏银仓忽悠了！”",
    "c_intro":null,
    "c_main":[
        "对于被北京市第一中级人民法院列为被执行人一事，董明珠投资的珠海银隆旗下的银隆新能源有限公司（下称“银隆新能源”）将原因归结于其原实控人魏银仓。",
        "日前，银隆新能源通过官方渠道在发布《关于被列为被执行人及追诉大股东案件进度的说明》中指出，公司被列为被执行人是源于原实控人魏银仓在位时的历史遗留问题，魏银仓利用其职位之便私下允诺当时的投资方中信证券4000万元投资顾问费，并签署了相应的财务顾问协议。鉴于此，银隆新能源认为，两份财务顾问协议的签署程序及内容都不合法合规，公司拒绝支付相关财务顾问费，并将申请撤销仲裁裁决，提出不予执行仲裁裁决的申请。",
        "自去年11月银隆新能源大股东魏银仓和二股东董明珠彻底决裂以来，双方就分别通过各自实际控制的珠海市银隆投资控股集团有限责任公司和银隆新能源发声来“互怼”。此次董明珠已发声，但“滞美”的魏银仓尚未回应。11月21日，《国际金融报》记者拨打魏银仓电话发现，其国内电话已经从最开始的关机状态变成了暂停服务。",
        "\n            ",
        "记者从中国执行信息公开网上获悉，银隆新能源于11月13日被北京市第一中级人民法院列为被执行人，执行标的是3666.7568万元。银隆新能源表示，这起案件缘由是魏银仓私下向中信证券承诺的“回扣”。",
        "2015年2月，中信证券直属专用于投资的孙公司青岛金石灏I投资有限公司（下称“金石灏I”）作为领投方，参与了公司增资，此次增资中，金石灏I向银隆新能源增资2亿元。作为领投方，金石灏I要求银隆新能源当时的实控人魏银仓承诺对公司估值打八折，即金石灏I缴付2亿增资款后由银隆新能源以财务顾问费的名义返还4000万元。",
        "之后，魏银仓利用职位之便代表银隆新能源先后与中信证券签订了两份财务顾问协议，涉及财务顾问费分别为2500万元和1500万元。",
        "显然，董明珠在入股银隆新能源时并没有完全厘清这里面的“弯弯绕绕”。",
        "在格力电器中小股东否决收购银隆新能源后，2016年12月，董明珠以个人名义，联合万达、京东等知名企业，以30亿元共同入股银隆新能源，共计持股22.388%。其中，董明珠投资10亿元。在此次注资完成后，董明珠还多次进行增持，目前董明珠持股17.46%成为银隆新能源第二股东。",
        "董明珠真正入股后，才发现银隆新能源的管理混乱程度已经超过其预期，董明珠开始改革管理层，“格力系”的高管逐步接手银隆新能源，董明珠成为新的实控人，并迅速与魏银仓“闹掰”。2018年11月，董明珠控告魏银仓及其合作伙伴孙国华等人涉嫌骗取国家财政资金及侵占公司利益等多个罪名，涉及总金额逾七亿元，该案已由公安部门立案侦查。同时，董明珠还起诉魏银仓、孙国华、银隆集团等三起公司关联交易损害责任纠纷案件，诉请总金额逾七亿元。",
        "与此同时，魏银仓也向法院提出反诉并另行起诉个别股东及董明珠侵犯大股东权益，以及向有关部门举报董明珠涉嫌违法犯罪的事实。",
        "据悉，孙国华及魏银仓的部分亲属等人先后在2019年3月被刑事拘留；魏银仓、孙国华及其他关联人员已被检察部门批准逮捕，而已在美国多时的魏银仓如今已登上国际刑警组织的红色通缉令名单。而魏银仓诉董明珠案进程现在还没有公布更多信息。",
        "既是历史遗留问题，董明珠并不想吃“哑巴亏”。银隆新能源表示，魏银仓与中信证券签订的财务顾问协议本就不合规，而中信证券在仲裁程序中隐瞒了这个重要事实，才使得仲裁庭作出了这样的裁决。有鉴于此，银隆新能源将会依据以上事实申请撤销仲裁裁决，提出不予执行仲裁裁决的申请，另外，还将会进一步研究向中信证券及魏银仓、孙国华提起关联交易损害赔偿之诉。",
        "“董明珠不懂新能源汽车，被魏银仓忽悠了！”对于董明珠执意造车的行为，《国际金融报》记者采访的大部分汽车行业及家电行业的业内人士都不认可。",
        "“银隆是沙子里的金子，把沙子拨开，就能让它发光。”董明珠曾经多次在公开场合表示对珠海银隆的看好，并且还称“自己将全部身家压在了银隆上”。",
        "董明珠之所以这么看中银隆新能源，是来源于对银隆新能源钛酸锂电池技术的自信，该技术是银隆新能源在2010年收购美股上市公司美国奥钛时获得的。",
        "钛酸锂电池的优缺点都很明显，确实，董明珠看到了钛酸锂电池安全性高、快充的优点，却忽视了其缺点。中关村新型电池技术创新联盟秘书长于清教向《国际金融报》记者表示，钛酸锂电池最大的缺点是能量密度低，而且价格比较高，这使它的市场非常小，目前市场上做钛酸锂电池的企业也很少，是非主流的电池技术。",
        "“钛酸锂这个技术路线是有技术含量的，但产业中大部分企业没选择这个技术路线。”一位汽车业内人士告诉记者，这意味着市场并不认可这是主流技术，而技术的发展最终还是市场说了算。",
        "不过，打定主意“押宝”钛酸锂电池的董明珠自动筛除了外界干扰的声音，不断加大了银隆新能源的投资力度。公开数据显示，2017年以来，银隆新能源陆续在甘肃兰州、天津、广东珠海、江苏南京等地签署了总投资高达800亿元的新能源产业园项目，并提出了到2020年实现年产能10万辆的目标。",
        "但钛酸锂电池的市场和银隆新能源的生产销售跟不上如此高速的扩张步伐。公开数据显示，2017年银隆电动客车的销量为3355辆，当年营业收入为87.52亿元，净利润为2.68亿元，净利润同比下降67.94%。",
        "2018年，银隆新能源的负面消息开始不断出现。该年年初，有媒体爆出银隆新能源拖欠供应商12亿元货款，多个新能源产业园陷入停工状态。随后，广东证监局披露珠海银隆IPO失败，银隆新能源“上市梦”就此中断；同年6月，银隆新能源宣布裁员44%，被裁员人数达8000人；一个月后，南京银隆产业园因为纠纷，一度被江苏省高级人民法院查封。2019年上半年，银隆新能源首款纯电动MPV艾菲正式上市，但并未在市场上激起一点波澜。如今，银隆新能源已经成为被执行人。",
        "近日，记者试图从数位银隆新能源内部人士了解目前公司的运营状况，但他们均对此三缄其口。",
        "产业观察人士刘步尘向记者解释称，董明珠入驻银隆新能源后，确实把格力电器那一套严格的公司管理制度带给了银隆新能源，银隆新能源在企业管理和产品质量方面都得到了很大的提升，但这不能从根本上解决银隆（技术路径）的问题。",
        "为何多数人均不看好的投资，董明珠却一意孤行？多位熟悉董明珠的行业内人士向记者表示，这或许与董明珠极为好强和自信的性格特点有关。",
        "“越是自信的人，一旦形成某种观念，旁人就越难以影响她和说服她，董明珠就是这样的人。”刘步尘如是称。",
        "此外，另一位家电行业的资深人士也指出：“她（董明珠）想造车的时候，可能并非单从营销角度出发，因为格力的成功让她超级自信。”"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829995905/1000"
    ]
}