{
    "c_title":"“荧屏夫妻”红毯聚首，胡歌万茜终于再同框，白裙加西装CP感爆棚",
    "c_intro":null,
    "c_main":[
        "昨日，第32届金鸡百花电影节于终于落下了帷幕，当天的红毯上也是众星云集，华丽裙装和挺括西服摩肩擦踵间也是自成一道时尚风景。",
        "作为一枚资深影迷，虎哥忍不住被屏幕上的两道熟悉身影惊艳了下，胡歌和万茜这两位娱乐圈里的低调人物，因一起出演的电影《南方车站的聚会》而在红毯上再度同框了一次，穿上工整西装的胡歌也难得高冷了起来，而万茜一身白色礼服裙和胡歌站在一起，尽显优雅气质。",
        "\n            ",
        "作为一枚只专注在荧屏的女星，万茜在娱乐圈的存在感向来低调，但周身气质却非常出尘，这次穿了一身白裙子的她也是把身上的清澈气质都体现了出来，而胡歌虽平常给人的感觉是一枚幽默大叔，但这次难得穿上了一身黑白西装，气质也衬托得更man了不少，这对“荧屏夫妻”每次聚首都是CP感爆棚啊！",
        "\n            ",
        "男帅女靓的组合向来养眼，这次胡歌和万茜两枚影星在红毯上重聚，这养眼场面自不用说。胡歌这一身西装版型略宽松，而作为一枚幽默男神，即使在走红毯，胡歌给人的感觉也是闲适而放松的，衬得这身华丽西装慵懒中又不失正式，跟旁边优雅的万茜也是同框出了CP感呢！",
        "\n            ",
        "\n            ",
        "红毯时最常见的裙装版型就是这种包臀式礼服长裙了，是万茜也搭了一身经典的白色包臀长裙，还有点鱼尾裙的裙尾设计，纤瘦身材一览无余。如今已经37岁的万茜气质稳重而优雅，纯白色裙子更能衬托出她极好的本来气质，时尚性感两兼得，十分养眼。",
        "\n            ",
        "这样的鱼尾裙要求身材也要求身高，而166cm的万茜也算是一枚比较高挑的美人了，收腰设计将纤腰衬托的更加纤细，虽是无肩带设计，但领口处设计的还算保守，只露出了锁骨处的精致，体现女人味的腰臀线也是最大程度的，在这种包臀裙装的设计下被勾勒出来，一身的纯白色衬着她的干净气质，这样的绝色真的是让人移不开眼呢！",
        "\n            ",
        "极简风穿搭最能体现明星气质，万茜这次就搭了一身all white，纯白色裙身上一丝华丽点缀都没有，干净又不失造型感。万茜还在耳畔处加了一个大廓形的银白色耳饰，衬得精致妆容更加养眼，真正get了极简风的高级感。",
        "\n            ",
        "胡歌这次的西装穿的也很是走心，见惯了他幽默大叔的样子，便好像他一举一动皆带梗，而这次“强”作高冷也真的是很难得了，这才发现胡歌的气质还是很耀眼的。一身经典风格黑白西装让他幽默感尽收，原来胡歌认真穿衣的样子更帅呢！",
        "\n            ",
        "这次胡歌穿的这身西装还真的是有点宽松呢！这身西装应该算是休闲风西装了，领结是精致的黑色蝴蝶结，映衬在白色衬衣上，更显精神，西装裤子版型超宽松，这一身甚至被他穿出了上紧下松的时尚感，脚上踩着是百搭的亮面皮鞋，一身经典西装搭也是尽显出他的儒雅气质。",
        "\n            ",
        "这次万茜的造型也太“高配”了，低调如她，像这次走在红毯上，这样明艳的样子还真的是非常少见呢。白色修身裙女人味十足，胸口处的时尚设计也给这极简白裙子的单调风格加分不少，而旁边西装笔挺的胡歌也是一样的满血状态，俊男靓女，实在养眼。",
        "这次金鸡百花电影节上的同框，真可谓是满足了不少观众的愿望了。两个人不仅在荧屏上多次扮演夫妻，现实中关系亦是亲密，怎能不让小伙伴们八卦心起呢！不过这次同框，端庄又养眼的两个人，也算是满足了小伙伴们的吃瓜欲啦！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829858737/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858738/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858740/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858742/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829858743/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859605/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859606/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859607/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829859608/1000"
    ]
}