{
    "c_intro":null,
    "c_main":[
        "文：幽谷（作者原创授权）",
        "名著《西游记》里，话说孙悟空历尽艰辛，终于拜师于菩提祖师门下。七年后，识破祖师暗谜，得以让祖师教他三年，自己感觉“法性颇通，根源亦渐固矣”。这时，祖师却要他防备着“三灾利害”，把孙悟空说得毛骨悚然，希望祖师传授躲避三灾之法。这时，师徒间有了一番有趣的对话：",
        "祖师：“此亦无难，只是你比他人不同，故传不得。”",
        "孙悟空：“我也头圆顶天，足方履地，一般有九窍四肢，五脏六腑，何以比人不同？”",
        "祖师：“你虽然像人，却比人少腮。”",
        "孙悟空：“师父没成算。我虽少腮，却比人多这个素袋，亦可准折过也。”",
        "这里，菩提祖师戏弄，孙悟空回答的风趣，终于说服了菩提祖师传授七十二变。有人认为，菩提祖师就是如来化身，还有人说是太上老君化身，我认为，这些说法均没有说服力。",
        "\n            ",
        "菩提祖师绝对不会是如来或太上老君的分身，因为樵夫说的很清楚，“那祖师出去的徒弟，也不计其数，见今还有三四十人从他修行。”就是说，菩提祖师兴办教育，带徒弟，已有很长时间。再看菩提祖师如何上大堂课，“妙演三乘教……说一会道，讲一会禅，三家配合本如然”，这“三家配合本如然”，是如来和太上老君都完全不具备的。而从菩提祖师提出的可供孙悟空选修的课程看，术、流、静、动，可谓包罗象。如来和太上老君佛道对立，绝对不会去研究对方的专业课讲什么内容。所以，菩提祖师就是菩提祖师，他就是在此隐居办公益性教育事业的。",
        "或许有人说，菩提祖师那么厉害，为什么除了孙悟空外，没听说有名的徒弟？我们看看孙悟空学会了筋斗云后其他徒弟的反应：“悟空造化！若会这个法儿，与人家当铺兵，送文书，递报单，不管那里都寻了饭吃！”在其他徒弟看来，筋斗云的作用，不过是能找个稳当的饭碗，他们的境界和层次决定了，纵有菩提祖师这样的名师，也一样难成大器。",
        "按下菩提祖师的身份暂不讨论，我们来分析一下，孙悟空所说的素袋真的存在吗？素袋其实是指动物的嗉囊。",
        "\n            ",
        "从生物学上说，鸟类食管的后段暂时贮存食物的膨大部分，称为嗉囊。嗉囊起什么作用呢？我们知道，鸟没有牙齿，吃东西的时，由角化过的喙把食物吞进口腔，进入食道，食道下端的嗉囊可以装下很多食物，由于找来食物很不容易，所以鸟类进食很快，而嗉囊的作用正是把很多先不用的事物存储其中。同时，食物在嗉囊中还会提前进行湿润和软化等处理，这样就更容易消化。鸟类的胃由腺胃和肌胃组成，腺胃也被称为前胃，可以分泌大量的消化液来消化食物，而肌胃也被称为砂囊，储存小石子和细沙。所以鸟类会吞下细小的石子，目的是用来磨碎食物。之后，小肠和大肠会吸收胃消化好的营养。",
        "多数鸟类的嗉囊是单个的；有的是成对的，这种类型多向横位扩张；有的嗉囊为肌肉质的，如有的雉类嗉囊为肌肉质，这对暂存的食物有机械压挤等作用；还有的鸟类根本无嗉囊，但相当于嗉囊位置的食管膨大呈纺锤状，如鸭、鹅均属这种类型。嗉囊类型虽有差异，但作用相似，都对暂存的食物具有软化功能，有利于食物在前胃和砂囊内的消化。",
        "那么，孙悟空所属的猴类，也有嗉囊吗？",
        "猿猴类动物的嗉囊，其实就是颊囊，即猿猴的口腔内两侧的囊状构造，用来暂时贮存食物。也叫颊椤２⑶遥禽鸟类不一样，猿猴类动物的颊樵谧彀土脚裕ㄍ饷娼腥，里面叫嗉，所以，菩提祖师说孙悟空少腮，人家腮也是有的），鸟类则在脖子的前中部。",
        "\n            ",
        "虽然猿猴有颊囊，但与鸟类完全不同。孙悟空大闹地府时，查里面的文薄，原著有一段话：“原来这猴似人相，不入人名；似裸虫，不居国界；似走兽，不伏麒麟管；似飞禽，不受凤凰辖。”所以，地府中单独有猴属的文薄。后来，真假美猴王闹到如来处，如来大肆炫耀自己如何能“遍识周天之物，广会周天之种类”。观音菩萨自然要满足如来的虚荣心，虚情假意地请教，如来说：“周天之内有五仙，乃天、地、神、人、鬼；有五虫，乃蠃、鳞、毛、羽、昆。”又声称“有四猴混世，不入十类之种。”",
        "那么，从生物分类看，猴子真的“不入十类之种”吗？",
        "\n            ",
        "猴子与人一样，同属于哺乳纲、灵长目，其他兽类也属于哺乳纲，但可能属于不同的目，如虎、豹属于食肉目，牛属于偶蹄目，马属于奇蹄目，等等。“羽”指的是鸟类，属于鸟纲；“鳞”指的是鱼类，属于鱼纲，与哺乳纲同属于脊索动物门脊椎动物亚门。而“蠃”指的是螺类，属于软体动物门，“昆”指的是昆虫，属于节肢动物门，与前者属于不同的门。显然，猴子与人在生物分类学上关系最近，并不像如来所说的那样，“不入十类之种”。阴司中的文薄，猴子自然应当归于走兽一类，不必单独列猴类。",
        "最后需要指出的是，《西游记》原著称，孙悟空把所有的猴类名字给勾了，导致的结果是“山猴多有不老者，以阴司无名故也。”",
        "那么，猴子真的长寿甚至不老吗？",
        "实际上，猴子的平均寿命约20年左右，也有超过30年的，更长寿命的猴子非常罕见，已知的最长寿命的猴子活了53年。所以，《神雕侠侣》和《倚天屠龙记》中，潇湘子和尹克西把盗来的《九阳真经》缝在白猿的肚子里，九十年后被张无忌取出，练成了九阳真经。这白猿居然活了九十多年，这是绝对不可能的事情。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10836842597/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836842599/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836842600/1000",
        "//inews.gtimg.com/newsapp_bt/0/10836842601/1000"
    ],
    "c_title":"菩提祖师传授七十二变，却道出一个秘密？或藏孙悟空真实面目之谜！",
    "title":"菩提祖师传授七十二变，却道出一个秘密？或藏孙悟空真实面目之谜！_腾讯新闻",
    "script":null
}