{
    "c_intro":"连日来，多家煤炭、火电、化工企业的负责人，不约而同向记者反映“煤炭供应紧张”的无奈现实。而这些企业的所在地，却是全国煤炭主产区之一、累计探明煤炭资源储量最大的地市级行政区――内蒙古锡林郭勒盟。",
    "c_main":[
        "\n            ",
        "“年产能1000多万吨的几个煤矿，到今年底就面临停产，届时将直接影响多地煤炭供应。因此我们非常着急，一直在多方寻找解决办法。”",
        "“近半年来，用煤紧张迟迟没有缓解，与我们电厂合作的几家煤矿，均已出现不同程度的减产、停产，政府、企业都在积极协调。”",
        "“供应紧张的局面若无缓解，我们有的项目在2-3个月内就将无煤可用，还有的项目正在花高价去别处买煤，仅此一项采购成本就上涨2倍多。”",
        "连日来，多家煤炭、火电、化工企业的负责人，不约而同向记者反映“煤炭供应紧张”的无奈现实。而这些企业的所在地，却是全国煤炭主产区之一、累计探明煤炭资源储量最大的地市级行政区――内蒙古锡林郭勒盟。",
        "煤炭资源储量第一大市闹“煤荒”，优质产能难以释放，这不是一时之困。早在9月中旬，锡盟统计局的《煤炭供求形势统计报告》（下称《报告》）就已披露，在全盟19家煤炭生产企业中，有2家已经停产，且复工日期未定；3家存在不同程度的大面积减产，涉及产能3700万吨/年；另有4家将在2020年陷入类似状况。“受此影响，今年后几个月我盟煤炭产量将逐月下滑。”《报告》称。",
        "种种“怪象”直指露天煤矿用地难题。",
        "（文丨本报记者 朱妍）",
        "锡盟统计局数据显示，",
        "，现有大、中、小型煤炭生产企业19家，合计产能达到12230万吨/年。今年1-8月，全盟煤炭产销率为98%，其中外销比例达到62%。换言之，当地煤炭一旦大幅减产，将给本地及周边多地带来直接冲击。",
        "根据《报告》描述，当地火电、化工企业首当其冲――“多个电厂的日进煤量根本不能满足机组满负荷生产的耗煤需求，各厂都不同程度存在停止部分机组运行的情况，这将导致全盟工业产值下行压力凸显。其中上都电厂因储煤量低于电网最低要求，不能满负荷生产，",
        "，预计全年影响产值3个亿。”",
        "再如，大唐多伦煤化工预计全年用煤量近790万吨，今年后4个月原煤需求量近350万吨。由于供应紧张，“企业通过各种途径联系煤源，后从鄂尔多斯购进烟煤和煨煤补充生产需求，",
        "，较原先褐煤200元/吨的到厂价大幅升高。如果供热期煤炭价格上涨或者煤源不足，企业将面临停产风险。”",
        "大唐集团相关负责人进一步表示：“我们集团旗下本该使用褐煤的项目，目前80%以上的原料改用烟煤。为了维持生产，我们只能高价购买烟煤，",
        "，",
        "。”",
        "锡盟东部某电厂负责人也告诉记者，尽管不便提供具体数据，但可以肯定形势并不乐观，“尤其是进入供暖季以来，虽然经过了多方协调，但我们还是感到供应更加紧张了。”",
        "另据锡盟能源局在《锡林郭勒盟2019年1-8月份煤炭行业运行分析》中作出的预测，紧张形势或将延续。以当地胜利矿区的供应范围为例，后四个月其总需求量达到1840万吨。但据测算，“胜利矿区后四个月总产量720万吨，",
        "，缺口1120万吨”。",
        "就在供煤紧张形势持续发酵之际，锡盟统计局将《报告》从官网删除。“一方面，这份《报告》本就是内部文件，由于操作失误才被挂到外网。另一方面，《报告》是统计局在七八月份调研所得，内容本身没有问题，但现在已过去2个多月，生产慢慢恢复，问题也解决了。”记者辗转联系上《报告》作者，对方这样解释。",
        "“用地难”导致煤矿生产隐患集中爆发",
        "生产真的慢慢恢复了？问题也已解决了吗？",
        "记者向锡盟能源局求证，对方回复称，该局领导最近工作较忙，不方便接受采访。",
        "据悉，锡盟煤炭供应之所以出现紧张，主要原因在于露天煤矿用地问题，即部分生产企业剥离面达到临界，",
        "，从而影响了正常生产。究其根本，还要从露天煤矿的开采特性说起。",
        "由于资源特性，露天煤矿的煤层上部覆盖着数十米甚至上百米的土层及岩石。需要先对其进行剥离，才能进一步采煤。因此，通常是一边剥离覆盖物一边采煤，矿区的采掘场、排土场等占用大量土地。“即便是同一座矿，用地需求也会随着开采面积、原煤产量的增加而扩大。不同于火电等项目建设，立项之初申请的土地基本等于实际使用面积，同一台机组也不存在增加用地。”锡盟一家大型煤企负责人陈某表示，近几年，随着开采走向集中化、规模化，单个煤矿的生产能力逐步提升，用地需求越来越大、难题日益突出。“土地是露天煤矿的基本生产资料，没有地就没法生产。”",
        "企业为何无地可用？原国土资源部不动产登记中心法律顾问、北京金诚同达律师事务所合伙人吴永高表示，矿业用地同时涉及矿产开发、土地利用，分别对应采矿证、土地使用证。而采矿用地属于建设用地范畴，煤矿需要办理征、转等手续，否则就是非法占地，其中“转”正是指农用地转为建设用地。“由于建设用地指标是每年统一分配、逐级下发，一个县一年可能只分到几千亩，",
        "。没有指标，征转手续也就无从办起。”",
        "与此同时，在国家绿色发展、生态环保及守住耕地红线等硬要求下，企业必须严格办理草原征占用、土地复垦等手续。手续办理复杂、周期较长，涉及发改、能源、环保、自然资源等多个部门，部门之间又存在相互制约，“面对动辄1-2年的审批流程，到了无地可用的时候再申请，必然难以为继。”吴永高称。",
        "“早在2015-2016年，用地难就陆续引发减产、停产，如今到了隐患集中爆发、不得不解决的时候。”陈某表示，出于保供需要，锡盟采取了一些“灵活”做法，即所谓的“解决”方案。凡是被纳入国家“8+14”保供名单的煤矿，在地方层面经过土地预审等流程后，可提前报批自然资源部申请受理，由此获得先行用地资格。例如，",
        "。",
        "锡盟自然资源局官方网站消息显示，截至目前，减产的神华北电胜利能源西一号矿，已获得自然资源部批复的先行用地资格；停产的蒙能胜利西三号矿，先行用地申请正在上报。据一位熟悉情况的当地人士透露，10月22日，内蒙古自治区能源局已向国家发改委经济运行调节局递交报告，申请新增8处煤矿进入保供名单，由此获取手续办理的“绿色通道”。",
        "“用地难”并非锡林郭勒一地的烦恼",
        "据了解，无地可用，",
        "。目前，我国露天煤矿数量已超400处，且随着煤炭行业优产能工作持续推进，其占比将呈现上升趋势。去年11月，本报记者实地探访的另一大型露天煤矿，也曾出现无地可用、生产停滞。该煤矿相关负责人表示，在地方政府和企业的努力下，部分征地问题已得到解决，但“今年明年的用地是够了，后续仍待推进”。",
        "“由于露天煤矿核定产能大、接续用地规模大，当地用地指标往往无法满足。建议针对国家保供露天煤矿企业，由自然资源部直接根据采矿权范围面积给予用地规划规模，不占用当地土地利用总体规划，企业根据生产的实际需要和自身能力，一次或多次申请矿山建设用地，以及采掘场、排土场用地，并由主管部门按规定依法办理用地手续。用地申请批准后，地方再根据企业生产计划分期供应土地，做好日常监管工作。”该负责人称。",
        "中国煤炭工业协会副会长田会认为，根据要求，露天煤矿需要对其用地进行复垦，即生态恢复治理工作，且我国部分大型、特大型露天煤矿的治理水平已达到世界领先。土地复垦之后，若能作为农业用地收回，企业便可以以此换取新的用地指标，这样既能有效弥补用地缺口，也能达到生态环保要求。“然而，究竟复垦到哪种程度、按照何种标准回收、政府如何进行鉴定，目前均无明确规定。相比之下，现行政策更关注绿色矿山的建设工作，复垦回收相对滞后。征地难题，",
        "。”",
        "记者还了解到，今年“两会”期间，锡林郭勒盟委副书记、盟长霍照良曾专门递交《关于破解露天煤矿违法用地问题的建议》。对此，自然资源部在《对十三届全国人大二次会议第2174号建议的答复》中称，“2018年底以来，我部已组织开展了对包括露天采矿临时用地在内的各类临时用地管理的专题调研，深入了解各地临时用地方面的需求和面临的问题。下一步，我部将研究制定规范临时用地管理的相关规定，结合《矿产资源法》的修改工作完善采矿用地政策。”"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10835169779/1000"
    ],
    "c_title":"煤炭储量第一大市闹“煤荒”：生产无地可用、煤矿无煤可供",
    "title":"煤炭储量第一大市闹“煤荒”：生产无地可用、煤矿无煤可供_腾讯新闻"
}