{
    "c_intro":"布隆伯格本人曾在今年3月宣布不会参选。但步入11月，77岁的他改变主意，昨晚他又表示，“我们无法再等待4年”，暗示若不出手，特朗普连任的可能较大。",
    "c_main":[
        "【文/观察者网 徐乾昂】",
        "因担心这届民主党人无法在明年美国大选中击败特朗普，昨晚，一位重量级民主党人亲自跳进擂台，一举颠覆民主党人的备战格局。论财力，他的资产是特朗普的17倍；论媒体影响力，他手握全球最大的财经资讯公司。他就是前纽约市长、彭博社创始人兼CEO布隆伯格（Mike Bloomberg）。",
        "布隆伯格本人曾在今年3月宣布不会参选。但步入11月，77岁的他改变主意，先是通过其发言人“防风”参选意图，昨晚他又表示，“我们无法再等待4年”，暗示若不出手，特朗普连任的可能较大。",
        "\n            ",
        "据彭博社24日报道称，布隆伯格当天宣布，将加入到2020年美国总统大选，为民主党而战。同日，布隆伯格的竞选网站上线，内有一封声明，矛头直指特朗普：",
        "“我参选是为了打败特朗普，为了重建美国。对于特朗普的鲁莽和不道德行为，",
        "。特朗普是我们国家的威胁，是我们价值观的威胁。如果他成功连任，那所造成的伤害，我们或许无法弥补。”",
        "\n            ",
        "布隆伯格曾在本月7日通过发言人放风，表示这届民主党人击败特朗普的能力令人堪忧。当时他的发言人称：“",
        "”POLITICO新闻网分析认为，民主党阵营中具备“和特朗普一战”能力的，只有四位：拜登、桑德斯、沃伦和印第安纳州南本德市市长布塔朱吉。",
        "：拜登无法摆脱前美国总统奥巴马的影子，近期在多个场合也出现疑似“记忆力衰退”的情况。沃伦和桑德斯同属左翼激进派候选人，其医疗、教育等领域的政策并不服众。而年轻的白人市长布塔朱吉，除核心支持者外，至今无法吸引更多弱势群体选民的注意力。",
        "此时，具有从政经历、竞选资金雄厚、且掌控媒体资源的布隆伯格，俨然已经将自己定性为民主党“老大哥”。“我是一个行动者，而不是一个说空话的人。”他在竞选声明中写道，“我已经做好打硬仗的准备，而且我会赢。”",
        "观察者网梳理福克斯新闻网、《纽约时报》的民调来看，目前民主党候选人支持率最高的是拜登，沃伦和桑德斯分列二三位。",
        "\n            ",
        "BBC新闻网分析认为，",
        "不同与拜登的理念，桑德斯和沃伦偏激进的税收政策下，美国富人的利益将因此受到影响。布隆伯格此举，将冲击、甚至挖走桑德斯和沃伦的选民基础，稀释后两者的人气，最终和拜登形成“互相陪跑”的局面。",
        "布隆伯格现年77岁，是彭博社创始人和首席执行官，持股比重高达89%。2002年至2013年他三度出任纽约市市长。他身家大约534亿美元，位列福布斯最富美国人排行榜第8位。而曾吹嘘自己有“100亿美元”的特朗普，在《福布斯》名人榜单列出的身价仅为31亿美元。",
        "\n            ",
        "布隆伯格在宣布参选前一日，CNN新闻网援引咨询机构Kantar Media数据透露，他将在未来两周砸3700万美元给自己在电视上打竞选广告。布隆伯格也曾在去年美国中期选举期间，斥资1亿美元为民主党打call，结果共和党失守众议院，特朗普成“跛脚鸡”。",
        "11月15日，布隆伯格再度显摆“财力”，宣布再花1亿美元，在美国四大“摇摆州（指并不明确支持民主党或共和党的州）”播放“反特朗普广告”。《纽约时报》分析称，",
        "截至发稿，特朗普还未对“布隆伯格参选”一事进行表态。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10834690553/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834690554/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834690555/1000",
        "//inews.gtimg.com/newsapp_bt/0/10834690556/1000"
    ],
    "c_title":"这届民主党人不行，“老大哥”布隆伯格正式应战特朗普",
    "title":"这届民主党人不行，“老大哥”布隆伯格正式应战特朗普_腾讯新闻"
}