{
    "c_intro":"在一位退休领导上交了参与楼盘开发获利的200万元后，权王军将这笔本该上缴国库的款项，转交给了同样涉及该楼盘项目的某位商人。这一举动，让咸阳一些纪检委干部直言感到后怕，“前所未有，闻所未闻”。",
    "c_main":[
        "特约记者/崔永利",
        "编辑/刘汨",
        "\n            ",
        "权王军的身影，曾出现在咸阳当地多起民事案件中。",
        "2018年，咸阳市中级人民法院即将对一起企业合同纠纷官司中查封的股权进行拍卖，时任市纪委书记的权王军批示：“请转中院妥处”。当时咸阳中院的一位领导证实，他曾接到权王军电话，暗示停止拍卖。",
        "在一位退休领导上交了参与楼盘开发获利的200万元后，权王军将这笔本该上缴国库的款项，转交给了同样涉及该楼盘项目的某位商人。这一举动，让咸阳一些纪检委干部直言感到后怕，“前所未有，闻所未闻”。",
        "在权王军落马后，咸阳当地司法系统一名工作人员称，这位曾经的纪委书记，已经严重的破坏了当地司法的生态环境，也给很多干部留下了难以抹去的阴影。",
        "11月13日，据最高人民检察院消息：陕西省咸阳市委原常委、市纪委原书记、市监委原主任权王军涉嫌受贿罪、巨额财产来源不明罪、滥用职权罪、非法狩猎罪及非法持有枪支、弹药罪一案，由安康市人民检察院提起公诉。",
        "\n            ",
        "2018年11月份，一封带有权王军批示的文件出现在互联网上。这份落款为陕西德赛信息技术有限公司的《情况反映》称，咸阳市中级人民法院查封了该公司在其他企业所持的35%股权，并即将进行拍卖。陕西德赛信息技术有限公司对此持有异议，希望撤销拍卖。",
        "在这份《情况反映》上，权王军做出了“请转中院妥处”的批示。一位时任咸阳中院领导则向记者透露，权王军也曾给他打来电话，暗示应停止拍卖。最终，这次股权拍卖在进行的前一天，被紧急叫停。",
        "根据相关文件，当年，咸阳中院拍卖的理由是，一名叫赵恒的商人与其他企业陷入合同纠纷官司，在法院执行过程中发现查明，陕西德赛信息技术有限公司是被执行人赵恒通过他人代持股方式开设经营的。",
        "多名知情人士表示，这名叫赵恒的商人与权王军关系甚密。赵恒曾在权王军主政的杨凌地区经商，与权王军曾多次在西安的高档场所聚会。赵恒的妹妹赵凌与权王军关系也不错，经常出入权王军的办公室。",
        "一位与赵恒存在债务纠纷的当事人透露，赵恒破产前涉及近百家债主、外债11亿，但是他的资产评估仅2亿。这名当事人通过法院查封了赵恒五六十个账户，最多的一个账户上只有五六千块钱。",
        "知情人透露，2018年，权王军看到自己的批示被传到网上后大为恼火，曾经要求纪监部门调查泄密的源头，相关单位删除网上出现的批示照片。",
        "曾经主办赵恒所涉纠纷案的法官告诉记者，当时，咸阳中院纪检组确实曾找他谈话。这名法官解释，批示是当事人一方律师在卷宗中复印所得，后被人发到互联网上。该院另一名法官透露，批示出现在网上后，他们都曾担心该法官会受到处分，所幸不久权王军便东窗事发。",
        "权王军插手民事案件，并非只有前述一例。",
        "2006年3月28日，陕西森海实业投资有限公司（甲方）与海天建设集团有限公司（乙方）签订地产项目建设施工合同。后由于甲方资金紧张，2012年4月5日，双方约定以部分房产抵扣工程款。约定期限内，甲方一直不将房产交付乙方，且乙方发现甲方一房二卖，双方因此对簿公堂。",
        "让人意想不到的是，在咸阳中院审理该案期间，乙方的工程负责人被咸阳市纪委叫去谈话，并长时间留置。甲方也向法院提出，申请调取咸阳市纪委的有关“谈话材料”。最终，咸阳市中级法院判乙方败诉，认为双方以房抵债的合同无效。",
        "在权王军落马后，乙方该项目负责人蒋某曾向陕西省纪监部门举报称，“在案件审理期间，自己被多次叫过去谈话并制作笔录，以致法院的正常审理受到干扰”。蒋某还表示，在被多次谈话后，自己产生巨大的“心理阴影”，不得不和权王军“交朋友”，参加各种聚会。",
        "蒋某的律师透露，案件审理期间，他曾去找过权王军，希望说明情况。但权王军对他说：“你们律师就是最大的中介、掮客、托王。”",
        "直到权王军落马后的2019年9月26日，经法院再次审理，法院最终确定双方签订的以房抵债的合同有效。",
        "\n            ",
        "在安康市人民检察院对权王军的起诉指控中提及，权王军滥用职权，擅自处理违纪资金，致使国家财产遭受损失。对此，咸阳当地一名资深法律工作者向记者提供了关于此项指控更详细的情况和证据。",
        "据该位知情人透露，多年前，一名何姓老板和岳某以及咸阳市一名曹姓领导，在西安市北郊开发了一处小楼盘。在楼盘销售完后，三人分完大部分利润，商定将剩余的钱交给何姓老板，由他负责楼盘消防、房产证等手续的办理。",
        "但是，何姓商人在将钱花光后未能给业主办理相关手续，遭致起诉，他于是找到权王军求助。",
        "前述曹姓领导告诉记者，当时，权王军让多人给他捎话，暗示索贿。曹姓领导解释，自己已经退休，当时开发房地产是妻子和朋友所为，他不知情。2018年3月，曹姓领导被咸阳市监委留置15天，出来后他上缴了200万元开发楼盘的收益。",
        "令人惊讶的是，权王军将这笔本该上缴国库的款项，交给了同样牵扯此楼盘的何姓老板。这一做法让一些纪检委干部直言感到后怕，“前所未有，闻所未闻”。",
        "有熟悉权王军的人说，权王军的身边有一大群“拉托的”、“中介人”，权王军本人的特点则是“什么钱都要，吃了被告吃原告”。权王军在给不认识的执法部门领导打电话时，甚至开口就说：“我是权王军，这个案件应该这么办。”",
        "咸阳当地司法系统一名工作人员说，权王军干预司法、滥用职权的案例很多，严重地破坏了当地司法的生态环境，也给很多干部留下了难以抹去的阴影。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10835737990/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835737991/1000",
        "//inews.gtimg.com/newsapp_bt/0/10835737993/1000"
    ],
    "c_title":"落马纪委书记权王军：将200万上缴款给开发商，自称要自刎结束生命",
    "title":"落马纪委书记权王军：将200万上缴款给开发商，自称要自刎结束生命_腾讯新闻"
}