{
    "c_title":"父母偏心，将所有的爱给了儿子，却要女儿养老，女子：你们不配",
    "c_intro":null,
    "c_main":[
        "\n            ",
        "文/夏莫",
        "亲情就像是温润的酒，它能润喉也能暖心，但是如若过度饮用，也会伤胃，伤及身体。",
        "最近在重温电视剧《都挺好》，而姚晨扮演的苏明玉成了最让我心疼的姑娘，最后她凭借着自己的能力获得了事业上的成功，遇到了一个理想的爱人，也算是得到了幸福。",
        "但是，对于她的原生家庭，还有这种中国式的亲情，依然让人感觉很无力，一个女孩子在哥哥们的夹缝中生存，是一件多么令人不平的事情。",
        "苏父长时间被妻子压制，逆来顺受，平时不敢多说一句话。哪怕心中是心疼这个女儿的，也不敢表达，跟在妻子的身后，坚定着执行着妻子的指令。",
        "母亲对两个哥哥过分宠爱，将家里所有的资源和好处都留给了两个儿子，丝毫不顾及明玉的感受，对于她的理想和目标，父母没有给予任何的帮助和鼓励。",
        "苏明玉赌气让自己变得更强，是因为她从来没有感觉到父母的爱。",
        "而我想的是，如果有一天，这样家庭的父母没有能力再“作威作福”，躺在病床上无人照看的那一刻，这时候和女儿，应该如何相处？",
        "《都挺好》不一定真的都好，到最后需要女儿的时候，一句：“",
        "”企图想抹平苏明玉童年的阴影。",
        "可是心里有的伤痕，即使经年累月也难以平复，有些不满和恨意，即使经过了时间的冲刷，依然清晰如昨。",
        "\n            ",
        "原生家庭对一个人的影响是巨大的，不但会左右他人生的轨迹，还会伴随着他所有的收获与失去。",
        "赵子玲出生在一个重男轻女的家庭，从小父母便对她呼来喝去，但是，对她的弟弟却是充满了疼爱和呵护。",
        "她大学毕业之后认识了周杨，两个人交往了一年，也期待着可以相守一辈子，一起为未来而努力奋斗。",
        "周杨很在乎赵子玲，说服了自己的父母拿出了一笔不小的彩礼，就是希望可以风风光光地将她娶过来。",
        "但是，赵子玲的父母不但没有为她准备一份嫁妆，还",
        "赵子玲虽然心有不满，最后还是忍了，毕竟是自己的亲生父母，养育之恩是无法计较的，婆婆对自己的抱怨和丈夫心里的芥蒂，她只能慢慢去化解。",
        "赵子玲跟丈夫一起创业，在初期阶段资金遇到了麻烦，因为结婚，公公婆婆大部分的积蓄都拿出来了，那时真的是一筹莫展。",
        "赵子玲回娘家想找父母借钱先渡过目前的困境，没想到母亲说：“那是他们家的事，轮不到你在这里操心，再说了，",
        "！”",
        "赵子玲没有借到一分钱，离开娘家的时候，她的心也慢慢沉了下去，看到丈夫失望的眼神，她感觉自己的婚姻蒙上了一层阴影。",
        "亲情，也需要经营，血缘并不是无坚不摧的利器，若是不懂得经营，不懂得投入关怀和帮助，只会成为彼此心里的伤。",
        "\n            ",
        "影响婚姻的因素有很多，谁也无法预料自己的婚姻会在哪一个考验面前败下阵来。",
        "后来周杨在亲戚朋友的帮助下终于补齐了资金缺口，公司很快在他的经营之下开始正常运转，他变得更忙了。",
        "赵子玲心怀愧疚，总希望能够弥补一点，她跟在丈夫身后帮他处理各种琐碎事务，从来没有一句怨言，可是，丈夫对她的态度总是淡淡的，带着一丝疏离。",
        "在庆功酒会上，周杨发表了创业感言，他感谢了他身边的合作伙伴，和帮助过他的朋友，却决口不提一直陪伴着他的妻子，那一刻，赵子玲知道自己的婚姻已经死了。",
        "两个人磕磕绊绊地过了几年，无数次的争吵与冷战，最终还是离婚了。",
        "周杨给了她一半的财产，这不是一个小数目，足以让她以后的生活衣食无忧，感情走到了尽头，他也不愿意苛待曾经的妻子。",
        "而这个时候，赵子玲的弟弟已经成家，父母倾尽所有帮弟弟在城里买了房子，两个身体越来越差的老人，成了弟弟的负担。",
        "父母提出让赵子玲给他们养老，每个月拿出一笔钱作为他们的生活费，",
        "赵子玲很心寒，父母从来没有为她考虑过丝毫，把全部的爱都给了弟弟。",
        "如今，赡养父母的责任又全部落在了她的头上，如果不是他们，她又怎么会走到如今这样的境地？",
        "面对父母无止境的索取，赵子玲直言：“你们不配！”但是，最终因为心软，她还是每个月给父母一千元的生活费，只是她不愿再回娘家了。",
        "\n            ",
        "婚姻与原生家庭，实际上是两个家庭，要有距离，但也需要互相帮助。",
        "这样的两个家庭是应该互相扶持的，不应该找任何的理由，推脱自己的责任，选择冷眼旁观。这对子女是一种极大的伤害，也会让对方寒了心。",
        "赵子玲的父母克扣她的积蓄和彩礼，本就让她在婆家抬不起头，在她和丈夫遇到困难的时候，选择了袖手旁观，更是将她的婚姻推入了泥塘。",
        "当她婚姻破碎的时候，父母没有对她表示丝毫的关心，反而向她提出养老的要求，在他们的眼中，女儿就是要为家庭付出和牺牲的。",
        "没有一个家庭是可以顺风顺水，毫无曲折的走完一生的，需要双方的支援和鼓励，来不断经营彼此之间的情谊。",
        "这样才能形成一个良性的循环，这样才能让三个家庭，能够更加稳定，更好地走完这一生。",
        "\n            ",
        "当父母无条件无底线地压榨女儿的利益，对于儿子的偏爱，会让父母这个词变得不合格，不但会给孩子的童年造成巨大的阴影，也会影响孩子的婚姻，甚至是她的一生。",
        "对于父母提出的一些苛刻要求，要时刻考虑到自己婚姻的利益和经营方向，不能一味地顺从父母的意愿，要懂得拒绝。",
        "夫妻两人对于原生家庭成员的人品要有着深刻的认识，若是能够做到相互帮助，便是人生中的幸事。",
        "若只是一味的索取，而罔顾对方的感受，应该要及早划清界限。",
        "有的时候，拒绝并不是无情，而是希望对方能够靠自己的力量真正地站起来，也是保障自己的生活不会被外在因素所影响，适当的拒绝，才是明智之举。",
        "-END-",
        "今日话题：",
        "父母苛待你，你会给他们养老吗？",
        "欢迎留言讨论。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/5957152900/1000",
        "//inews.gtimg.com/newsapp_bt/0/6097920391/1000",
        "//inews.gtimg.com/newsapp_bt/0/6121996174/1000",
        "//inews.gtimg.com/newsapp_bt/0/5858050279/1000",
        "//inews.gtimg.com/newsapp_bt/0/6116500024/1000"
    ]
}