{
    "c_title":"藤虎绿牛之前是怎么混的，一点名气也没有？藤虎绿牛：位置不合适",
    "c_intro":null,
    "c_main":[
        "顶上战争之后，赤犬升任新元帅，青雉出走海军，原三大将仅剩黄猿一人在苦苦支撑，海军重要战力出现缺口。面对海军青黄不接、后继乏力的困境，不得不采取了世界征兵这个好听又好看的做法，从整个海贼世界征召强力之人，不考虑出身，不强调经历，最终藤虎与绿牛两人脱颖而出，成为新任大将。",
        "这两人能够成为大将，足以证明实力的强大，就连明哥都知道这两个怪物一般的存在。绿牛尚未露出真容，而藤虎则表现不俗，一出场就以召唤陨石的方式炫耀能力，不得不说：惹不起惹不起。",
        "\n            ",
        "不过，这里始终有个疑问困惑着我们，如此强大的两人为什么之前并没有什么名气呢？",
        "世界那么大，强人那么多，并不是都有登台亮相的机会。",
        "其实这个问题很好理解，毕竟海贼世界这么大，牛逼的人那么多，章节篇幅又这么少，不可能谁都会有一个登台亮相的机会，怎么也得根据剧情需要，选择最合适的时机和场合才能登场。没有任何铺垫，对剧情没有任何推动，这就是藤虎、绿牛出现之前面对的实际情况，也就是说，之前的剧情并不需要他们。",
        "\n            ",
        "举一个非常明显的例子，为了得到德雷斯罗萨斗牛竞技场的冠军奖品，出现了多少来自不同地区的强者，像那个据说可以一拳打死四皇的伊利扎贝罗2世，之前不也是默默无闻无人提么？一拳打死四皇是什么概念，这要是真的也太可怕了吧，确定这不是《一拳超人》中的琦玉过来客串？所以藤虎绿牛之前的默默无名只是因为时机未到而已。",
        "过去的舞台太小，名声不够响亮，现在的舞台大了，自然声名鹊起。",
        "对于藤虎绿牛的身世来路，就现在的剧情来看，我们可以进行适当的猜测，目前的几大势力到底哪个才是他们最有可能的归属。",
        "\n            ",
        "1.海贼",
        "这是可以最先排除的选项，凭借藤虎绿牛的实力，上限四皇，下限七武海，这样的人物早就应该被世界政府关注到，不可能到世界征兵才显山露水。",
        "2.革命军",
        "同样也是一个可以排除的选项，革命军的干部信念都比较坚定，卧底有一个大熊就已经足够，而且世界政府任用这两人之前不可能不加以调查，最起码的摸底是必要的。",
        "3.隐士",
        "海贼世界非常大，有众多的岛屿分布，就像鹰眼一样，一个人占据一个无人关注的岛屿，不问世事的隐士也不会在少数，如果说藤虎绿牛有这个想法的话，并不会成为被关注的对象。",
        "4.地方武装",
        "世界政府有170个以上的加盟国，但并不代表整个世界只有170个国家，还有少数的未加盟国，在这些国家当中会出现一两个强者并不意外。",
        "\n            ",
        "我个人认为藤虎绿牛是地方武装力量的长官的可能性比较大，熟悉行伍，清楚军队行事风格，上手比较快。",
        "当机会出现的时候，藤虎绿牛站上历史舞台是必然的。",
        "这两人在之前的剧情中没有出现，我个人觉得有两个可能，一个是主观的，一个是客观的，而这也都影响了藤虎绿牛的成名之路。",
        "\n            ",
        "从主观来讲：",
        "藤虎绿牛这样的高手，有着自己的傲气和尊严，在没有世界征兵的前提下，他们即便想进入海军系统，也很难会有如今的地位，所以他们不会贸然脱离自己过去拥有的一切。甚至就目前来看，他们是那种在更大的舞台才能展现更大的抱负之人。",
        "从客观来讲：",
        "藤虎绿牛这样的高手，不论到什么地方去，都是绝对的香饽饽，如果真是来自地方国家，那肯定是不会被轻易放手的，如此强大的战力对任何势力来说都是大杀器，自己掌握远比拱手让人要好得多。",
        "\n            ",
        "所以，在世界征兵这个绝世机会出现的时候，藤虎绿牛抓住了，他们需要这样的舞台来展现自己。",
        "结语：藤虎绿牛在成为大将之前的默默无名主要还是因为时机未到，要不然早就名扬大海了，尾田还没叫你出场，只能消停的眯着。",
        "漫画千千万，我来给你荐",
        "动漫不简单，看我罗漫谈【原创】",
        "人微言轻，真诚服务！",
        "畅游漫海，我罗漫谈！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829931130/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829931916/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829932670/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829933396/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829934217/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829934937/1000"
    ]
}