{
    "c_title":"大家｜妻子写自己先生流沙河，是一种冒险",
    "c_intro":"由亲人特别是妻子来写一本关于自己先生的书，其实是冒着一定风险的。",
    "c_main":[
        "由亲近的人来写一个有名的人物，有显然的利弊。利在于熟悉，所写的细节与真实程度值得期待，因为这对外人来讲，是相当近距离的观察和记录。但其弊在于，作为人特别是中国人为亲朋讳的传统实在久远到无可稽考，已经深入我们的血脉，难以察觉。当然这不是中国人才有的陋习，只是我们造假避讳更甚而已。",
        "比如最近十几年风行起来的编族谱、家谱热，可以说根本找不到不攀附历史上皇亲国戚和著名人物的谱谍。换言之，反派哪怕再著名也得撇清关系，不得纳入谱谍之中，因为如此有碍观赡，辱及族人，无法光前裕后。从《尧典》以来的“平章百姓”即辨别氏族谱系而彰明之的功能，于斯无法完成。",
        "作为流沙河先生的妻子，师母吴茂华出版了《草木之秋：流沙河近年实录》（北方文艺出版社2018年10月版，下引本书只注页码）一书，记载了二十多年来有关流沙河的言行，虽常是片言只语，却也非常难得。但要写这样的书，其难处并不容易为外人所体会。她在自序里说：“国人写传，不管是为别人还是为自己，下笔大多有说好不说歹的陋习，对所谓的名人大家就更是抬举过分，仰视弥高，生生把一个‘人物’吹捧成‘厌物’，而使人避之犹不及。人皆有瑕疵毛病，如鲁迅说的‘藏在皮袍下的小’，还有基督徒所说的人性有‘原罪’等。此是常识。我与先生生活在同一屋檐下，耳鬓厮磨二十六年，难免窥见那月球阴暗的一面，如何描画其真实面貌，使我颇费踌蹰。后来我想，应当客观白描，摒弃文学铺张夸饰，拒绝发水灌料，而诚实地记下他的言谈举止，通过这些‘干货’让人物自己说话展现韵致丰神，这也是我非实录不可的初衷。”",
        "\n            ",
        "自然，吴茂华深知",
        "，而传统对人的辖制与捆绑之深，是无论怎么想像都不过分的。而这种有意的避讳，既有权力作祟的因素，也有人际关系的考量，更有隐恶而共同得益的基础。因此由她记录下来的流沙河生活中的言行其真实性，不仅考验她的记录，也考量她如何处理她与自己丈夫的各种人际关系。",
        "但吴茂华厌烦“生生把一个‘人物’吹捧成‘厌物’”，更深知人性的幽暗与罪性，因此她说要展示出自己丈夫真实的一面，其难度也是不小的，故她说“是否达到如此境界，读者诸君鉴之”。就是循着如上这份验证的“冲动”，我认为对流沙河表示关心的人，都可以读读，看看是否真的达到了作者自己的初衷。我虽然愿意在此说真实度很高，但你否如此判断，我不敢替你打包票。",
        "一、为什么有这样一本书？",
        "稍微读过流沙河文章的人都知道，他不仅读书多而杂，博闻强记，思维清晰，且富于幽默感。如果你有多与他聊天谈话的机会，就更会知道我所说不谬。流沙河所出的书我基本都仔细读过，听其谈话聊天的机会也不少，其衡人论事，所涉之广，令人叹服。由于有记日记的习惯，故每次所得我也做过一些记录，但我确乎没有要记录他言行而成书的想法。吴茂华为何有记录其言行而成书的想法，其契机何在，恐怕是不少人想一探究竟的。",
        "他们夫妇相识而结缡的时候，双方都经历过了不少的事情，任何一方都不可能有不切实际的浪漫想法。虽然丈夫名满天下，但以女方的见识，虽会尊敬他爱他，却不会因此而崇拜他。",
        "一普特折合三十多斤，吃完不易，但吃完了就真了解了么？他得出的答案是否定的。《一本书为媒》这篇文章对此已经披露得比较详细。",
        "\n            ",
        "再者，",
        "一来中国缺少这样的传统，二来像流沙河这样经历政治波涛和家庭变故的著名人物，是人们议论与关心的焦点。不过，流沙河的日常言谈，有趣有料的不少，知识与见识兼具，这不是我一个人的看法，而是与他交往比较多的人之共识。",
        "流沙河老友中不少与他既是诗友、文友，更兼是难友，且复醉心中国文化，所以能理解他的谈吐之奥妙，其中由新诗进而写旧诗的邵燕祥先生――他的旧体打油诗与杨宪益、黄苗子诸人的打油诗，堪称聂绀弩之后文坛一景，同时他的回忆录《一个戴灰帽子的人》、《人生败笔》等也是令人掩卷深思的作品――对于流沙河日常交谈中言论的价值，有比较特别的看见。",
        "一九九七年初夏，邵燕祥夫妇来成都，流沙河夫妇邀请他们一起至青城山一个被称为“廖关键”的高级木工廖鸿旭先生家避暑游玩。在老友们漫无边际，无拘无束的交谈中，邵燕祥私下对吴茂华说：“在当今作家文人中，你家夫君读书杂多，随口说出来的零金碎玉都很有意思，让其随风而散就可惜了，你何不记下留与后人呢？”（自序）如果没有这样的提醒，也许就没有这本书，不少人就无法对流沙河有更多更立体的认识。",
        "故作者在自序里对此深深感恩：“感谢邵燕祥先生对我醍醐灌顶般的点拔，否则，我和流沙河的生活就只有油盐柴米的鸡零狗碎记忆了”。其实",
        "本书的出笼，除了上面“偶然因素”的激发外，就我所知，还有一些其他因素的催生。比如反右对流沙河一生影响之大，可能是其他任何事情都无法比拟的。可是他并没有像他不少朋友一样，写关于这段生活的回忆录，将其间的来龙去脉说清楚，即便在上个世纪80年代问世的《锯齿啮痕录》对此也涉猎甚少。",
        "我以前搜集不少反右史料，偶尔提及过他应该将此写下来。苦难固然是苦难，永远不可忘记，但他的兴趣焦点并不在此，因为他对中国传统文化特别是文字学的兴趣盖过了这一切。这也并非如外界有些人所猜测的一样，是他在回避什么。",
        "比如谈到自己的右派生涯，因为从当时角色分派的角度看，只有整人与被整两条路，“从现在看来，我情愿是后一种，这样免于良心的谴责。从这个角度讲，当‘右派’我无多大怨言。我年轻时是一个教条主义者，虔诚信奉革命理论，如果未当‘右派’，极大可能是‘左派’，还会继续写些配合形势的诗文，就更加无耻了！”（p.38）这样的记录，客观上帮助没有时间或者不愿意写回忆录的他，向外界表露了一些自己的心声。",
        "\n            ",
        "其间诸种心思和各自的利益，夹杂其间，不纯粹是对他作品的喜欢。在这书中记载了一些商人的欺诈，同行的利用，官员的附庸风雅，在在见出其间的“君子欺以其方”。",
        "书中的一则小文《与官人谈诗》，记载了流沙河抹不过人情后的尴尬情状。为拒绝诸种虚浮之请托，事实上作者少不了背上控制流沙河的“黑锅”，其实这是对流沙河名声的保护，也使他得以有整块的时间，安静不受打扰做研究，晚年频出颇有份量的著作，端赖有此。如果不看《草木之秋：流沙河近年实录》，有多少人能明白其间隐微的道理呢？",
        "如果我们稍微注意当下文化界的情形，像流沙河这样有名的人，像他这样八十七岁高龄的岁数，要么写了回忆录，要么有一种乃至数种传记问世。为何他却没有呢？其原因当然是多方面的，但他本人谦虚地觉得自己没有什么可被人们研究的，不配合有写作想法的人，才是没有任何一本传记问世的重要原因。",
        "如果说他写过诗（论）、小说，热衷过探索飞碟，翻译过小说，你还比较好把握的话，那么他研究《诗经》、《庄子》、《古诗十九首》、唐诗等，特别写的一系列关于文字学的书，如《文字侦探》、《流沙河认字》、《白鱼解字》、《字看我一生》、《正字体回家》，可能就要比较好的专业水平才能把握了。因为你要评价他这一系列努力的得失，就要放在这个体系里来评价，才能看出他心得之多寡，这也不是三下五除二就能搞定的。",
        "二、何以能写这本书？",
        "很早的时候，因《草木篇》的传播，吴茂华得以知道流沙河。后来又因流沙河编选并点评的《余光中诗一百首》而结缡成夫妻，这说明书与文字在他们二人之间起着很重要的思想交流作用。若没有这样一个共同的爱好，双方都经历过不少事的人，断乎难以走到一起。",
        "举凡古今中外，凡是有兴趣的，无不拿来学习，这在我们星期日茶话聚谈里，她偶尔的插话中也能体现出来。还记得有一次，她来我家借阅台版的汉娜・阿伦特《极权主义的本质》，后来还为此专写一文，其条理之清晰，远非许多名声很大，却在政治与社会识见上认知不清楚的人可比。后来读了凤凰出版社2003年出版的、她的书话类文集《明窗亮话》，就更能明了其识见，乃至写文章所受训练的渊源了。",
        "，我原以为是因受流沙河的影响。虽然这种影响肯定是不能否认的，但这次因撰此文，再读《明窗亮话》，却有此前未曾注意到的发现。她的外婆是个大家闺秀，民国时还当过四川省秘书长邓汉祥儿女的家庭老师，外婆还存留了些古小说如唐人传奇、《聊斋志异》、《儿女英雄传》等。“外婆当过塾师，亦是我的发蒙老师。记得最早用来教我识字的课本是一本叫《亦复如是》的清人笔记，还有她用毛笔书写的几十张字方方。”（《明窗亮话》自序）",
        "我们读不少民国时期人物的传记，大都会看到他们小时候明读或者偷看说部的情节，以及对他们写文章与道德的影响。在二十世纪五六十年代的成都，还能读到与此前一样的启蒙书，其中特别是《亦复如是》，恐怕很多人都不熟悉。",
        "早年我因对悬棺、岩棺等方面的事迹比较有兴趣（可参看拙文《1573年大历史下的小细节》），读乡邦文献时读到我老家旁边的彭水县郁山镇有“仙人柜”――“仙人柜”是当地人对悬棺与岩棺的称呼――被记载在一本名为《亦复如是》的书中。于是我找到一本上个世纪90年代末才出的校点本《亦复如是》，匆匆翻阅一过，知道署名青城子的编著者，是原名为宋永岳的湖南慈利人。慈利离我老家很近，因此他记载一些“仙人柜”的轶闻趣事，自在情理之中。读毕是书觉得一些地方模仿《聊斋志异》，难怪《亦复如是》有版本名为《续聊斋志异》。而博物方面的著录远胜过聊斋，是其特色；且文字不少既典雅，浅白可诵，可见她外婆选《亦复如是》来作为吴茂华的开蒙读物是相当有眼光的。",
        "吴茂华在自序里说她为写作《草木之秋：流沙河近作实录》，重读《世说新语》，“学它的对人物事件的概括分类法，也学其语言精妙恬澹却又自然生动的描写”，虽自认力有未逮，却要尽力客观实录。其实从写作的长程准备来说，未始不可追溯到发蒙的影响。",
        "\n            ",
        "在写这本《草木之秋：流沙河近年实录》之前，十几年前吴茂华就独立编过一本《流沙河短文》，曾写过一篇编后短文谓《独立苍茫自咏诗》。对流沙河写作言必有出处，对疑问之处要多加考订的做法，赞赏有加。“在这本《流沙河短文》中，一篇五六百字的短文，从内容立意到文章草成，其间修改润色至定稿，往往耗费两三天时间。若遇难处自己弄不清，例如引文、文字、年月正误之辨，他总要查资料找证据，斟酌核实后方可交稿付邮。……旁观他作文的艰难，始知什么文思泉涌倚马可待啦、洪才河泻啦，实为夸诞之词。”（《明窗亮话》p.15）不是如老杜喝高了，“此身饮罢无归处”，前路迷茫了，而是这样为文，如鱼饮水，甘苦自知。自咏诗者，殆有一种块然自足的乐趣。",
        "关于“白化文”是否用文白夹杂这一点，可以从余光中先生有次对吴茂华的回答里得到强有力的应证：“否！绝非那种半文半白的东西，而是在文章的核心机要处、旁门边角处、转弯抹角处，总之任何适当的地方，将文言古典融合其中，如鱼得水，相忘于江湖。”（p.64）由此看来，文章高手的意见常常都是相通的。",
        "不要以为这是一件很容易的事，可以说这在中国文化处境下相当稀有。流沙河很多事都相当旷达，看得透，想得开，唯独关于治病比较固执。《卧疾诗一首》记录了2003年他得病后的一个场景，其实这样的事不算少见。",
        "查我自己的日记，我就能轻松地找到几次他“抗病”不进医院诊治，而吴茂华给我打电话让我劝他的记录。直到后来不得已，进医院彻底医治了他的胃症顽疾，他才对进医院看病不那么抵触了。一个人把科学讲得头头是道，认为理性相当重要，但在生活中要常常能遵此行，却并不容易。从这些地方，也可以看得出流沙河作为一个人的局限。",
        "或许在有些人看来，写出这些看似鸡毛蒜皮的事，没有什么价值，其实大谬不然。其实这对建立正确的人性观，特别对认识有能力的人，是相当重要的。因为中国文化虽有高明之处，但一方面有权者把人看得很贱，另一方面不洞悉人性幽暗的知识分子，又高举人到一个不适当的地步。",
        "换言之，没有一个超越性的绝对者存在，人类对自身的评价，不会透彻到位，更不会适中得体。而在有深切的爱却又不把人当作偶像来崇拜的大前提下，写出来的一本书，不说别的，单是价值观，就可以更新我们陈旧的视野。",
        "三、这本书如何？",
        "附录是与他们夫妇有交往的文友所写的流沙河，这可与前面的文友篇对照起来读，会收获彼此映证的效果。因为文友篇虽然是吴茂华所写的，但写的是与他们夫妇的交往，以及他们夫妇对这些人为文为人的评判。与“流沙河近年实录”一书的整体宗旨相当有关联，并非旁逸斜出的不相干的文字。",
        "你别以为她所写文友，就只有余光中、邵燕祥、黄永玉、马悦然、张思之、车辐、龚明德等这样的有名人物――因为这些有名的人能自出风采，不需要他人多写也，不过本书所写诸多细节时而令人动情细思，时而令人含笑叫好――其中所写那些不著名的文友，反而有相当的份量。份量不是指写得深情，剖析得深刻，而是琐屑的交流与关怀的细节，可以见出流沙河的为人。",
        "\n            ",
        "《一面之缘易允武》一文，记载了因流沙河“草木篇”牵连，而被迫屈冤底层，劳苦二十多年的人物易允武，话不多，却相当的实在。这些人受牵连，流沙河自然负不起这个责任，但他深感“自己乃罪孽深重的不祥之物”。易允武将他与流沙河的一面之缘写成《寻找星星》后寄与他，他回函并寄呈一副对联：“潮停水落龙安在，云淡天高雁自飞”（p.28）。安慰得有技巧有水平且非常到位。",
        "另外关于木工“廖关键”廖鸿旭的记载《结缘青城廖鸿旭》，也是相当有意思的篇章，因为在廖家青城山的楠庄里有许多次文友的聚会。正是在此，邵燕祥建议吴茂华记录下流沙河有意思的点滴言行，使人们对他们此前或许“陌生”的流沙河有更新的认识。廖工写了七八万字的自传，流沙河给其所写的序短而有丰致。《暮雪青丝悲星寒》则写了有才华有见识却英年早逝的贺星寒先生，与他们夫妇俩的交往。他重病中，吴茂华为其满城寻找人乳，流沙河频繁前往医院看望。贺星寒去逝后，流沙河还写过一篇深情的短文《星寒两年祭》，中有“伤心怕过城根路，颤手难为纸上文”。成都东城根街乃贺星寒居家之地，其悲之深，情见乎词。",
        "文友中什么都不上心的“散眼子”（实为“散焉者”之讹）车辐先生，却有异乎寻常的清醒。针对有些人想利用流沙河的名声，做些败其名义的事，车辐对吴茂华说：“你家夫君有名声，社会上俗人想借光，设法利用他。他要爱惜羽毛，不然遭一身腥臭不值得！流沙河书生气重，性格软弱，那种‘人对事对’的做派要不得！”（p.76）作为与流沙河一起受辱拉过架架车者，这实在是知人之言。",
        "流沙河多次说到过，他在沉冤受辱时没有自杀，是有“宁为狗活，不为狮死的准备”，这是沉痛无奈的言论。有次他过访张紫葛先生，他从司马迁的《报任安书》谈到朱子素的《扬州十日》，肯定张紫葛所写的书与历来知识分子的使命感相联系。“你把你经历的所知的写出来了，就从你肉身受的罪中突围了，灵魂升华了，也对得起自己的生命，对得起上帝！”（p.83）作者写出了一些自己想写的东西，算是发挥了一点天赋才能，但要对得起那位赐才能者却是嘎嘎乎难哉！",
        "日常生活与行旅出游，在这本书中只占五篇，但有些细节不可错过。《君子欺以其方》里一位利用流沙河名声的写作者，用尽各种手段来抬升自己，其间细节，以小说人物观之，都可谓出彩。流沙河是个不爱上电视的人，但有次被人利用上了电视，吴茂华说：“我观流沙河脸上表情，有点像是欠了谁十万八万的一大笔钱，又还不起的样子。”（p.23）这确实是实录，既反应流沙河为人为文的坚守，也说明人之局限，有自己不能持守之处。",
        "流沙河夫妇并不是喜欢外出旅行的人，所以脚踪所到之地并不多。且这不多的出行中，吴茂华只记载了洛阳与内蒙古两次之行。说是行旅，其实每次所记重点都不在行旅，重在与人的交往及谈话。说洛阳的千唐志斋自然不能不说起北邙山，“流沙河在车上不禁吟起乐府诗句‘侯非侯，王非王，千骑万乘上北邙……’”（p.226）",
        "我翻了郭茂倩的《乐府诗集》，没有找到，后来才查出此歌谣出自《后汉书・五行志》。但北邙山是适合思考死亡的地方，可惜中国人在思考生死方面至今根本没有什么长进，其因在于大多数人没有超越性的信仰。大书法家、北海太守李邕生前写了不少谀墓文，却死得很惨，其墓碑上的文字无论从行文还是从书法来看，都平庸而拙劣。",
        "至于千唐志斋馆有一副章太炎的对联：“宁与凤凰比翼，不随鸡鹜争鸣”，流沙河与此有相反的观点：“我与章疯子有不同观点，我欣赏‘宁同鸡鹜争鸣，不与凤凰比翼’。”（p.228）这观点好像比章太炎要高明，但其实都逃不掉自我称义的陷阱。像他们这样聪明绝顶的人都陷入这样的困境中，正好说明中国文化的问题之所在，因为这样既不自知，也难知人。",
        "\n            ",
        "在内蒙古草读书会上，有位叫曾宪东的先生痛心流沙河没有写一本反应他右派经历的大书，去拿诺贝尔奖，谓其思想堕落了。与会的贺雄飞不同意此说：“流沙河没有堕落，他没有向世俗化转变，但思想上很痛苦，这是知识分子的宿命。”（p.232）贺雄飞没说是什么宿命，是肉身上思想上的宿命呢？还是灵魂上的宿命呢？",
        "为回应曾宪东的看法，流沙河讲了两个故事：一个墨子好侠的故事，另一个是高尔基的两个夫妻打架，女人呼救，警察来要拘押丈夫，女的反转作小鸟依人状，求情而手挽丈夫一起离开。故事毕还送一条幅给曾宪东：",
        "没有绝对真理存在，相对主义成为最高的寄托，庄子的确是这样杰出的人选，墨子自然不是对手，因为墨子的兼爱与非攻没有稳固不变的最高来源。或许这才是我们很多人都不曾思考过的，中国知识分子难以解决的宿命。",
        "流沙河对西方文化也有相当深的认识，何况我平时聆听他讲东西方天文知识，那种张嘴即来的熟稔程度，实在令人歆羡。他在菲律宾看了“麦金利堡”美军坟场，深有感慨。他说他们不仅是生前平等，死了也平等，只有十字架。墓前的标语，特别感动他：“主啊，在我们和强大敌人搏斗最艰难的时候，是你鼓舞我们勇往直前”，“上帝啊，你从太平洋海底把他们的灵魂带回去吧”，“主啊，原谅我们的软弱，多亏你的支持，我们才坚持到最后英勇牺牲”等。（p.151）",
        "这些标语令流沙河生出如下感慨：“这是不是就是说他们迷信神灵呢？不是的，因为在这里‘主’是一个符号，意味着平等――我们所有人死后在上帝面前都是一样的。无论你对‘主’对上帝怎样崇拜，都不会造成个人崇拜、领袖崇拜。这就是别人的文化制度之所在。”（p.151）这个解释的前半部分别人或会不同意，因为“主”并不是个符号，所有人死后在上帝面前并不一样，不然就没有真正的公义可言。至于最后部分说得非常对，可惜他前后看法不能协调，还是没办法理解崇拜上帝，为何就会形成不崇拜人间任何人物与机构的良好制度。",
        "，但有些东西没能引起读者应有的注意，比如他写的六篇说龙的文章汇辑成一书《再说龙及其他》，就没能引起读者足够的重视。在美军坟场他看到墓园浮雕有圣乔治斩恶龙，在六篇说龙文章中，他更是从华夏远古龙传说与图腾，再到庄周、史记等上的记载，一一梳理出来。他认为从秦始皇到宣统，“‘龙的传人’是他们，不是平头百姓。这些年皇帝戏日夜看，看得人昏聩了，于是自我代入角色，觉得自己也是龙种”（p.154）。没有几个人像他这样看得明白，说得清楚，但反响并不热烈。好在有画家吴冠中隔远叫好，说他从审美的角度反对龙崇拜：“我对龙的恶感，主要是其丑与霸。它不真不善不美。为吓唬百姓，有鳄鱼的凶残、鹰的爪子、鹿的角、蛇的狡猾，再遍体装满甲壳，凸出双眼，似乎集强劲于一身了，帝王们就选这样的大凶大恶之模样来保卫自己，象征自己。”（p.155）",
        "\n            ",
        "吴茂华在《谋杀无动机――论中的雅库布》说：“雅库布是无意错把毒药给茹泽娜的，但此事他并没有积极挽救事态的恶化。作者有意通过雅库布的行为表达出‘受迫害者并不比迫害者好’，并说明‘所有的人都暗暗希望一些人死，只有两样东西阻止他们实现愿望：对惩罚的恐惧和进行谋杀在体力上的困难’。雅库布知道，‘如果世界上每个人都有力量在远处暗杀，人类几分钟就会灭绝’。”（《明窗亮话》p.69）就是人的罪性使得人天然就有令人绝望的人性幽暗，所以特别不要把自己想得多么好，这样的意识影响到了流沙河对自己境遇与社会的认知，“我们这些人，别看当了‘右派’，其实也是极左政治的产物，自己也曾参与制造极左的历史。譬如1955年反胡风运动，我是积极参与者”（pp.207―208）。如此看法在这本书里，包括他所接受的媒体采访里，多次提到，绝非偶然。",
        "流沙河与邵燕祥都在接受媒体的采访时，承认自己是个失败者，这种自我评价可谓意味深长。这当然缘于他们的清醒且自谦，因为即便在这样的境况下，他们还是做出了其他不少人难以企及的成就，但正如黄永玉先生说“剖开胸膛，尽是创伤”。",
        "当然这本书也有诸多的遗憾，其遗憾的造成原因很多。如果你有索隐之癖，不必花像打捞曹雪芹与鲁迅一样的工夫，你就能尽量多地考证出其间许多事迹，当然这需要你对相关人物与知识有更多的了解。我能考证出不少，但要写的话却是另外一篇文章了。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10588933447/1000",
        "//inews.gtimg.com/newsapp_bt/0/10588933448/1000",
        "//inews.gtimg.com/newsapp_bt/0/10588933449/1000",
        "//inews.gtimg.com/newsapp_bt/0/10588933451/1000",
        "//inews.gtimg.com/newsapp_bt/0/10588933452/1000",
        "//inews.gtimg.com/newsapp_bt/0/10588934990/1000",
        "//inews.gtimg.com/newsapp_bt/0/10588934991/1000"
    ]
}