{
    "c_title":"刘世锦：营商环境好坏中小企业说了算 中国有三处长项和三块短板",
    "c_intro":null,
    "c_main":[
        "21世纪经济报道 21财经APP 夏旭田 北京报道",
        "11月23日，在优化营商环境高级别国际研讨会“优化营商环境激发经济内生动力”平行论坛上，第十三届全国政协经济委员会副主任、中国发展研究基金会副理事长刘世锦发表演讲称，营商环境好坏的评估，应该是中小企业，特别是小微企业说了算。",
        "他认为，分析世行中国营商环境改进的情况可以发现，中国有三处长项，即创业环境、供电、合同执行。同时，中国也有三块短板：信贷、税收、破产制度。",
        "在他看来，未来中国在基础产业及服务业放宽准入、土地制度改革等方面仍有较大改进空间。",
        "\n            ",
        "刘世锦指出，按照世行的评价标准，中国营商环境近几年来一直在上升。在他看来，大企业一般都会受到各地的优待，一个地方营商环境好不好得看当地的中小企业，特别是小微企业的感受，中小企业的活跃与发展才是最明显的、具有可观察性和可衡量性的直观指标。",
        "通过分析今年世行发布的关于中国营商环境改进的报告，并和其他国家进行比较，刘世锦认为，中国的营商环境比较突出的有三条：",
        "第一条是创业环境不错，在全世界排在靠前的位置；",
        "第二条是供电，电力用起来很方便，成本也不高；",
        "第三条是合同执行情况，过去大家对此是有争议的，有人认为中国法治环境不太健全，合同有效执行可能存在问题，但从世行的评估来看还不错，排名并不低。",
        "同时，刘世锦指出，中国营商环境也有突出的三块短板。",
        "第一块短板是信贷，特别是信用的获取情况得分比较低。",
        "“最近全国政协正在做一个调研，关于小微企业，特别是民营企业获取金融服务的状况，经过调研我们发现这个问题确实是存在的，而且相当普遍。”",
        "刘世锦表示，去年召开民营企业座谈会之后，民营企业获取金融服务的情况有所改进，但基本的问题仍然存在。长期以来，中国的金融体系主要是给大企业，特别是国有企业、传统业务服务的，真正为中小企业、特别是小微企业服务的机构、能力以及金融产品都很缺乏。为中小企业服务需要解决中小企业信息不对称的问题，如何评估风险需要很强的专业能力，中国金融机构在这方面的专业能力是比较差的。",
        "第二块短板是税收，单个纳税这一项中国的排名不是那么高，但中国企业上交的“五险一金”的负担从国际范围来看是比较高的。最近两年中国加大力度为企业减税降费，这方面有一定的进展，“五险一金”的下降是很实际的降低企业负担的一项措施。近年来中国正讨论如何将国有资本以更大的力度、更大的份额转入社保基金，最近国务院在这方面也正在进一步采取措施。",
        "第三块得分比较低的短板是企业破产，中国经济正由高速增长转入中速增长，整个市场处于一轮大的出清的过程，有些企业比较困难，日子不太好过，相当一批企业是要出局的。",
        "“有企业要退出就涉及到破产的程序，我们在这方面有短板。而且特别要注意的一点是，由于现在事实上存在的不公平竞争情况，有可能存在‘劣不能退、优不能胜’。中国的高质量发展一定要有一个结构调整的阵痛期期，一方面要高质量发展，一方面又不愿意结构性阵痛，这是不可能的，破产退出这套程序需要进一步健全。”",
        "在刘世锦看来，中国的营商环境概念比世行要更宽泛，下一步改善整个营商环境，特别是在放宽准入和鼓励公平竞争方面中国还面临着很多挑战。",
        "他表示，未来这方面的改进有三个重点。",
        "第一点是基础产业怎么放宽准入，包括石油、天然气、通讯、铁路、金融等领域，如果这些行业放宽准入，增加竞争，就能降低基础性成本，这不仅对制造业有利，对服务业有利，对全社会人民群众的生活也是有利的。",
        "第二点是土地制度改革，特别是农村集体建设用地入市和宅基地流转，这对中国下一步发展，尤其是城乡结合部、大都市圈的发展非常重要。",
        "第三点是服务业进一步放宽准入，包括医疗、教育、文化、娱乐、体育等领域，还有一些可以放开但还没有放开的地方，这一方面是对外资要放开，对外资放开的同时，对内资也得放开。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10829941480/1000"
    ]
}