{
    "c_title":"国家电网混改：英大财险、英大人寿、国中康健将引入社会资本",
    "c_intro":"英大人寿拟出让30%股份，对应资金30亿元，照此估算，英大人寿估值为100亿元；英大财险拟出让20%股份；国中康健拟出让25%股份，融资30亿元-40亿元。",
    "c_main":[
        "国家电网近日在上海联合产权交易所举行引入社会资本专场推介会，集中推介了12个重点混改项目。其中包括英大泰和财产保险股份有限公司（简称英大财险）、英大泰和人寿保险股份有限公司（英大人寿）、国中康健集团有限公司（简称国中康健）等颇受市场关注的股权项目。",
        "中国证券报记者独家获悉，英大人寿拟出让30%股份，对应资金30亿元，照此估算，英大人寿估值为100亿元；英大财险拟出让20%股份；国中康健拟出让25%股份，融资30亿元-40亿元。",
        "投资界人士直呼，有钱赶紧进啊！这些都是非常赚钱的好项目！",
        "英大人寿估值100亿元",
        "英大人寿注册资本40亿元，2018年净利润1.49亿元，去年同期为1.43亿元。截至今年三季度末，英大人寿净资产36亿元，偿付能力179%。",
        "英大人寿相关负责人介绍，此次新进入的股东，穿透管理后最高的持股比例33.33%，这是监管的上限。“我们这次考虑吸收1~2家股东，可能考虑出让30%股份，对应我们30亿元的融资需求。”",
        "该负责人介绍，这次增资有两个目的：一是补充偿付能力；二是进一步完善股东结构。此次引入社会资本，对股东的所有制、中外资没有特别要求。但监管对保险公司股东有持续投资能力方面的要求。股东的持股比例越高，监管的要求就越高。这次如果能够募集30亿元资金，公司的注册资本将达到70亿元，这是一个比较高的水平，能够支持公司未来3-5年的发展，当然这也取决于公司业务的发展速度。",
        "目前国家电网持有英大人寿80.1%的股份。“这是历史形成的，会在逐步增资中规范。”该负责人还透露，在启动此次增资扩股之前，公司已经拜访过监管机构，对单一大股东持股上限超过监管上限的情况作了咨询。监管机构目前的态度是，历史形成的股份，并不要求一次整改到位。但对于未来增资，国家电网公司合计持股80%，不能继续提高了。未来会有一个逐步的、按监管要求整改到位的过程。这个过程没有强制的时间表。这种情况，并不是国家电网公司一家。",
        "英大财险目标三到五年内上市",
        "英大财险负责人介绍，这次引入社会资本的条件之一是仍保持国家电网对英大财险的绝对控股，即持股三分之二以上。“理论上第一阶段可以出让33%左右的股份。目前来说主要还是根据合作方的保险资源，倾向于出让20%上下的股份。”",
        "该人士介绍，英大财险的盈利能力很强，目前对新进股东并没有持续投入的要求。“产险有在谈的，但没有确定，当然希望越快越好。新进股东限售期三年。英大财险有三到五年内上市的目标。”",
        "国家电网通过控制国网英大国际控股集团有限公司、中国电力财务有限公司等26家股东单位间接控制英大财险99.43%的股权。",
        "英大财险成立于2008年11月，成立时注册资本12亿元，注册地北京，目前注册资本31亿元。国家电网控股占比达99.43%, 内蒙古电力是系统外唯一参股单位，股比占0.57%。",
        "2009年至2018年的10年间，英大财险保费收入由6.49亿元增至77.28亿元。连续10年实现盈利，累计实现利润总额52.24亿元。连续7年向股东分红，累计分红1.88亿元。",
        "国中康健：北京“双百行动”重点企业",
        "2018年6月新组建的国中康健集团，是国家电网公司出资设立的全资子公司，聚焦健康养老、健康管理、医疗保障、健康旅游四大业务板块。",
        "国中康健相关负责人介绍，目前国中康健集团有9家医疗机构，都在省会城市。去年国中康健整体盈利1.68亿元，收入将近25亿元，资产总额71亿元，净资产60亿元。目前拟出让25%股权，国家电网未来的持股比例将降低至25%，实际控制人将变为国资委。另外50%股份已经有两家意向合作者在谈。",
        "针对这9家医疗机构，国中康健将成立9家子公司，子公司跟医院合并经营。“医院是非营利性的，子公司是非公益性的。公益性医院的定价由卫健委来定，未来这9家子公司是可以自己定价的，可以做一些市场化的业务。这9家子公司也是聚焦上述四大业务板块。”该人士介绍。",
        "简单说，国中康健的核心资源是电力医院，电力医院依托强大的股东背景，有土地储备。“我们现在特别欢迎投资公司，基金公司，还有地产商来跟我们合作。未来我们要做轻资产的医疗集团，是一个平台公司。轻资产的话，有各种合作模式去做。”该人士称。",
        "国中康健集团是列入北京双百行动计划的重点企业，今年年底要完成双百行动计划。",
        "“双百行动”是指国务院国有企业改革领导小组选取百余户中央企业子企业和百余户地方国有骨干企业，在2018年-2020年期间全面落实国有企业改革“1+N”政策要求，深入推进综合性改革，力求在改革重点领域和关键环节率先取得突破，打造一批治理结构科学完善、经营机制灵活高效、党的领导坚强有力、创新能力和市场竞争力显著提升的国企改革尖兵，凝聚起全面深化国有企业改革的强大力量。",
        "推介会吸引了包括其他央企集团、民营企业、投资机构、专业服务机构在内的共158家机构、260余名代表参加。",
        "（原标题：这家央企出让股份，投资界人士直呼：抓紧进啊！英大财险、英大人寿、国中康健将增资引入社会资本）"
    ],
    "c_pics":[]
}