{
    "c_title":"徐灿打满12回合判定击败美国不败拳手 卫冕WBA世界金腰带",
    "c_intro":"在美国加州举行的WBA次轻量级世界拳王争霸战中，中国拳王徐灿经过12回合的较量成功击败出自拳击世家的挑战者罗伯斯三世，成功卫冕拳王金腰带。",
    "c_main":[
        "\n            ",
        "腾讯体育讯 北京时间11月24日上午，徐灿世界头衔卫冕战在美国加州打响。最终双方激战12回合，徐灿以120-108, 119-109 和118-110一致判定击败美国18战全胜对手曼尼-罗伯斯，送给对手首败，同时卫冕自己的WBA羽量级（次轻量级）世界金腰带。",
        "比赛焦点",
        "1、徐灿优势战胜曼尼-罗伯斯，第二次卫冕战获胜，将金腰带留在中国，这也是中国男子选手目前唯一一条金腰带。",
        "2、徐灿继熊朝忠后，又一位在海外实现卫冕的中国职业拳王。",
        "3、徐灿送给曼尼-罗伯斯职业生涯首败，自己的战绩改写为18胜2负。",
        "\n            ",
        "赛前声音",
        "第二次卫冕战之前（23日），徐灿表示：“在美国整整备战102天，忍受孤独，忍受等待，只为给自己一个交代。这一战，不光要打败对手，更要打败过去的自己。明天，请看怪物进化，破茧成蝶。”",
        "主场作战的曼尼-罗伯斯（三世）则显得异常淡定，对于徐灿的叫嚣，他不予理睬，但表情和眼神都是不屑一顾的样子。赛前称重仪式，曼尼-罗伯斯脱掉内裤、赤身全裸才惊险过关。",
        "\n            ",
        "精彩回放",
        "徐灿第二次卫冕战一共是12个回合，每个回合3分钟。首个回合，徐灿打得并不着急，在试探中寻找机会，前手拳开路后，右手勾拳突袭对手，曼尼-罗伯斯开局略显保守，抱架比较紧，基本上以防守为主。2分20秒的时候，徐灿重拳进攻，曼尼-罗伯斯在躲闪的时候将裁判带倒，主裁迅速起身一脸尬笑，示意没有大碍。",
        "第二回合，徐灿积极主动，在同一侧连续的摆拳和勾拳结合，在进攻端牢牢压制着对手。曼尼-罗伯斯依然放不开手脚，处在防守的他没有太好的攻击机会。短暂内围对攻后，徐灿后手摆拳衔接前手勾拳，组合拳进攻犀利，点燃现场观众的激情。末段，曼尼-罗伯斯进攻腹部，然后上下结合，战术意图明显。最后10秒，徐灿左右勾拳命中。",
        "\n            ",
        "第三回合，两位选手抱架都比较紧，曼尼-罗伯斯摆拳穿透力十足，徐灿防守不够紧凑，几次漏洞都被对手抓住，这段时间曼尼-罗伯斯进攻比较活跃，徐灿拉近距离，贴身攻击。第四回合，徐灿在相持中率先发力，迫使曼尼-罗伯斯后退，中国拳王咄咄紧逼，但未能趁机依靠组合拳重创对手。",
        "第五回合，徐灿技术分配合理，前手腹部，后手摆拳和上勾拳，前后手真假结合突显出丰富的作战经验。曼尼-罗伯斯也略有起色，他上下结合，右手的摆拳明显命中。第六回合，曼尼-罗伯斯前手拳进攻得手，一记重拳狠狠命中徐灿脸部，中国拳王不受影响，进攻端继续占据主动权。",
        "第七回合，双方体能都保持得不错，曼尼-罗伯斯加快了移动，试图在中远距离寻找机会，徐灿将曼尼-罗伯斯逼到拳角，但没有太好的出拳机会，双方处于僵持阶段。徐灿进攻凶猛，将拳台边缘的绳套都打开了，工作人员及时休整。",
        "第八回合，徐灿逐渐放慢了节奏，曼尼-罗伯斯的出拳也不够主动，两位选手都比较谨慎，曼尼-罗伯斯后手摆拳连续攻击，徐灿顶住对手这波猛攻后，前手拳反击命中，最后20秒，双方展开狂风暴雨般攻势，但彼此都没有被击倒，抗击打能力都比较强。",
        "\n            ",
        "第九回合，徐灿依旧掌控着进攻的主动权，不过曼尼-罗伯斯也毫不示弱，两位选手不相上下。休息时间，徐灿表情轻松，信念坚定，外教给他放松，按摩肌肉，并用中文给徐灿“加油、加油。”",
        "第十回合，徐灿前手上勾拳直接打中对手的下巴，曼尼-罗伯斯以一套漂亮的连击还以颜色，整体来看，徐灿占据上风，但并没有打出明显的重拳。第十一回合，曼尼-罗伯斯前手连续出拳，徐灿不甘示弱，左右勾拳交相辉映，最后40秒，曼尼-罗伯斯体能略有下降，徐灿趁机连续进攻，遗憾未能实现击倒。",
        "最后一个回合，徐灿加强了攻势，气势如虹，而曼尼-罗伯斯也不甘示弱，两人放手一搏，场面十分好看，最后时刻，徐灿组合拳连续进攻，点燃现场观众的激情。12个回合战罢，双方都未能实现击倒，经过裁判判罚，徐灿一致判定获胜，第二次卫冕战获胜，送给曼尼-罗伯斯首败。（秋心）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10830110319/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829582127/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829704636/1000",
        "//inews.gtimg.com/newsapp_bt/0/10829702129/1000",
        "//inews.gtimg.com/newsapp_bt/0/10830103607/1000"
    ]
}