{
    "c_title":"蹩脚玩笑还是错误？外媒称特斯拉皮卡很难卖出去",
    "c_intro":"在特斯拉赛博卡车（Cybertruck）的发布会上，首席执行官埃隆・马斯克(Elon Musk)让他的舞台助手弗朗茨用一颗金属球测试赛博卡车装甲玻璃的坚固程度。令马斯克尴尬的是，车窗被打碎了。",
    "c_main":[
        "\n            ",
        "腾讯科技讯   11月24日消息，据国外媒体报道，特斯拉日前发布了名为赛博卡车（Cybertruck）的皮卡。然而，这款皮卡和传统卡车大相径庭，棱角分明的外观设计甚至不符合法律规定，似乎只是为了满足马斯克个人的愿望。媒体断言，这款车既不具备生产条件，也没有大量的用户群体。除了一些特斯拉铁杆粉丝外，不会有人会对购买这样一辆车感兴趣。",
        "最近特斯拉又发布了一辆新车，但似乎是一场新的公关灾难。在特斯拉赛博卡车（Cybertruck）的发布会上，首席执行官埃隆・马斯克(Elon Musk)让他的舞台助手弗朗茨用一颗金属球测试赛博卡车装甲玻璃的坚固程度。令马斯克尴尬的是，车窗被打碎了。",
        "“再试试另一块？”弗朗茨手里拿着金属球问道。毫无疑问，马斯克正在紧张地祈祷不要出现同样状况。结果另一块车窗玻璃也破裂了。“呃……有改进的余地，”这是马斯克唯一能做出的回应。之后马斯克镇定地继续介绍赛博卡车，身后破裂的车窗玻璃若隐若现，就像一个固执的孩子拒绝在晚宴客人面前炫耀一样。",
        "尽管有这样一个灾难性的桥段，但网上不乏是对赛博卡车和棱角分明设计的热烈欢迎和推崇。据称，此举是特斯拉试图从福特、通用和道奇等老牌品牌手中夺取市场份额，打入美国广受欢迎皮卡市场的重大举措。",
        "就性能指标而言，赛博卡车的一切都令人印象深刻：它有6个座位，车身采用不锈钢面板，配备自动驾驶功能和自适应空气悬架，离地间隙超过40厘米，还装了装甲玻璃。赛博卡车的负载能力超过1500公斤，最高规格的赛博卡车甚至可以拖动6350公斤重的物体。后部的货舱有两米长，还有滑动式电动舱盖，整个空间超过2800升。目前，赛博卡车有三款车型，分别是搭载单电机的后驱版、双电机的全时四驱版以及三电机的全时四驱版。",
        "赛博卡车起售价3.99万美元(合3.11万英镑)，而号称能跑500英里的三电机版车型售价6.99万美元。这款车型从0加速到60英里只需要2.9秒，是竞争对手皮卡加速性能的两倍多。但是用户会期望电动卡车的加速性能比传统皮卡好得多吗？毕竟这是一辆皮卡，而不是跑车。试着在从花园回来的路上测试一下0到60英里的极限加速，货舱里装的杜鹃花肯定会七零八落。",
        "预计将于2021年上市的赛博卡车真的是要挑战福特、通用和道奇的皮卡吗？这不可能。首先来看看这个设计。特斯拉赛博卡车似乎是所见过的最童心未泯的汽车，就像每个中年人自己。它看起来就像是电影《回到未来》中经过改装可以穿越时空的汽车DeLorean DMC-12，或者是007电影《海底城》中詹姆斯・邦德(James Bond)所驾驶的能变成潜艇的Wet Nellie莲花汽车。",
        "但当你发现马斯克本人就拥有007电影中的Wet Nellie汽车模型时，一切都不言自醒。这很可能不是一个所谓打入皮卡市场的问题。这只是一位亿万富翁的杰作，他做了一个属于自己的终极小玩具而已。",
        "市场研究公司Gartner汽车与智能移动高级研究总监迈克・拉姆齐(Mike Ramsey)直言不讳。“我认为这可能是一个精心设计的笑话，”他说。“那不是皮卡，也无法防弹。这是上世纪80年代早期电影中的道具，非常符合埃隆的幽默感。”",
        "拉姆齐甚至暗示，随后特斯拉可能会推出一款正常的皮卡，更接近于实际要量产的车型。事实上，赛博卡车的设计对行人来说绝对是致命的。在发布会上的一个演示中，弗朗茨拿着一把大锤敲向车门，向观众展示没有什么能在车身上敲出一个坑。想象一下，如果一个不幸的人在最后一秒出现在一辆赛博卡车前，甚至是一辆处于自动驾驶状态的赛博卡车前，那会发生什么?",
        "此外，赛博卡车锋利的边缘可能是不合法的。根据联合国的一项协议，“[汽车]外表面的突出部分曲率半径均不得小于2.5毫米”。这意味着车身不得有尖锐的东西。这就是为什么量产车看起来一点也不像概念车。但赛博卡车看起来十分尖锐。考虑到安全规定，当赛博卡车需要量产的时候，那些几乎完全由男性设计师书写的尖锐线条就必须被抹去，以保护你我这样的普通人。",
        "人们不得不怀疑埃隆是否做了足够多的功课？鉴于赛博卡车与美国皮卡市场的正常产品是如此地大相径庭，这款汽车是否会因为过于戏剧化而无法进入有利可图的市场？“这对普通消费者没有吸引力，”数字化营销公司Publicis Sapient交通运输行业主管阿丽莎・奥尔特曼(Alyssa Altman)说。“它过于棱角分明，感觉上比男性还男性，(这)与其他汽车公司的做法完全不同。它感觉不像是针对传统皮卡消费者来设计的。从整个市场的角度来看，品牌可能会选择它，并以使用它而闻名。”",
        "“这将很难卖出去，消费者不会排队购买，”奥特曼补充道。“我不确定这其中到底有多少计划。特斯拉到底会把它放在那里。这是一种危险的做法。这里可能有一些自我意识在起作用。”当然，她谈论的是埃隆的自负，并将他与史蒂夫・乔布斯(Steve Jobs)进行了有趣的比较，以及他如何在没有市场调研的情况下推进设计。但是，在“完全理解消费者需求”的前提下，特斯拉为何要这样做？是完全因为马斯克吗？",
        "假设这是真正将于2021年上市的赛博卡车。根据拉姆齐的说法，特斯拉根本无法实现这一点。他说：“没有地方建造这个东西。”“没有工厂。美国加州目前没有工厂。当然，特斯拉在中国建设了超级工厂，现在又开始在柏林设厂。但在美国以外的任何地方生产皮卡都没有意义，因为美国将是主要市场。因此，这可能意味着生产制造的重组，这是非常昂贵和耗时的。”",
        "有一件事是肯定的，如果赛博卡车确实是真实的，它的目标是特斯拉的铁杆粉丝。它很可能不会吸引更多的皮卡用户。“卡车需要具备功能性，”拉姆齐说，“而这种卡车的主要功能似乎是在未来的荒地上行驶，或者在《银翼杀手》中的洛杉矶徘徊。”的确，赛博卡车肯定还是有市场的，问问一个十几岁的男孩或者一个痴迷太空的中年亿万富翁就知道了。”（腾讯科技审校/皎晗）"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10828684932/1000"
    ]
}