{
    "c_intro":"网易强调，网易一直都尊重每一位员工的付出和奉献，并且严格按照相关法律法规履行企业职责。网易方面表示，接下来，将继续尝试和当事人进行积极有效的沟通，推进事件妥善处理。",
    "c_main":[
        "腾讯新闻《一线》 方砚",
        "11月25日消息，针对近期发酵的网易游戏前员工遭裁员一事，网易在今日早间正式回应后，今日午间，又发布一封面向内部员工的内部说明。",
        "网易在内部说明中表示，此事件处理过程长达8个月，涉及员工本人、员工父母、员工主管、HR 、劳动仲裁等多方交涉，及法律、法规和公司管理章程等的交错，又夹杂诸多沟通中的谅解误解、妥协坚持、好心错事。",
        "网易还强调，网易一直都尊重每一位员工的付出和奉献，并且严格按照相关法律法规履行企业职责。网易方面表示，接下来，将继续尝试和当事人进行积极有效的沟通，推进事件妥善处理。",
        "近日关于网易游戏前员工发文反映的离职遭遇一事，引发巨大讨论。此事至此，已非简单的网易与某个员工的纠纷。因此我们成立了专项事件调查小组，力图将事件复原，以给当事人、社会各界以及网易员工一个交代。以下为事情的基本梳理：",
        "（一）2019年3月底。网易游戏天下事业部在进行2018年下半年绩效沟通时，告知员工J此次绩效其考核结果为D，其18年上半年绩效为C。根据此结果，其主管和HR确认其工作能力已不能胜任当前工作，遂作出将与之解除劳动合同的决定。并提出可给予其1个月时间作为缓冲期。",
        "注：根据网易绩效评估制度，员工绩效为C及以下时，需做绩效改进；连续两次，可做辞退处理；员工有权针对绩效考核结果发起申诉。",
        "（二）4月10日一4月23日。HR先后与J进行了四轮沟通，沟通内容为解除与其劳动合同的相关事宜和补偿方案，双方未达成一致。",
        "（三）4月22日。J以邮件方式就其2018年下半年绩效结果发起申诉。",
        "（四） 绩效发展组收到申诉后，在约定时间里，邀请J、其主管及相关HR展开三方会谈，就其工作量和工作质量等问题进行了沟通。",
        "其主管认为，J在工作量和工作质量等方面存在问题。同时在2018年期间，其参与的任务中，有3个在工作质量和设计能力存在明显缺陷。",
        "网易游戏绩效发展组根据以上事实认为，J 在2018下半年绩效考核期间，整体表现未能达到部门考核要求。此次复核经过HR部门的进一步审核后，于5月13日14时16分，通过邮件方式告知J，对其2018下半年的绩效维持原评定结果： D (不及格) 的判定。",
        "（五）5月13日20时56分。HR通过电子邮件的方式向J发送了解除劳动合同的协议文件。",
        "（六）5月15日。J通过公司OA系统，补交了自5月13日至6月13日的病假申请。这是公司首次知晓其患病具体情况。同时通过其在系统中提交的材料得知，其于5月13日15时在浙江大学附属第二医院住院治疗。",
        "（七）五月中旬，在J住院期间。HR通过电话与J沟通，询问病情和邮寄解除合同的地址。期间网易HR表现失礼失态，双方未达成有效沟通。",
        "（八）其后直至8月18日。J一直通过公司OA提交其病假申请，所有申请，其主管与HR均予以批准。HR 多次尝试与之联系和沟通，未果。",
        "（九）8月18日22时左右。J通过邮件方式，向网易数名高管提起期望留在网易的诉求。",
        "（十） 8月19日。J结束病假返回公司，网易HR与其做当面沟通。主要沟通内容为了解其详细病情和诉求。J提出了希望公司不要开除他的诉求。",
        "（十一）之后的时间里，J在公司内已无实际工作内容。公司建议团队员工关注其身体及心理状况，以防意外。此举并非(也无必要和实际意义)所谓的监视。",
        "（十二） 9月3日。公司HR为其作出赔偿及关怀方案：在N+1补偿方案的基础上，公司将在其离职后，继续额外每月无条件提供等同于其月基本工资的关怀金，直到一年后原劳动合同到期；并与其约定回复时间为9月6日。",
        "（十三）9月6日11时。J再次通过OA系统提交病假申请，其主管予以批准，但在约定时间，并末获得其关于赔偿方案的答复。",
        "（十四）9月9日。HR与J进行了新一轮的当面沟通。J表示不接受赔偿方案。HR宣布启动与其单方面解除劳动合同的决定，并当面递交单方解除劳动合同通知书。在劝说J自行整理相关个人物品被拒后，公司保安开始回收其电脑等公司财产。其间双方未发生冲突，也未有肢体接触等情况的发生。当天中午，J 由其父母陪同离开公司。",
        "（十五） 9月10日。因单方解除与J的劳动合同关系，HR 申请了N+1赔偿的请款。",
        "（十六） 9月17日。J向浙江杭州劳动仲裁委提起劳动仲裁(案号为浙杭劳人仲案( 2019 )445号)，请求共计24万元的经济补偿金。",
        "（十七） 9月19日。网易向J银行账户一次性支付了N+1的赔偿。",
        "（十八）10月22日。J撤销案号为浙杭劳人仲案(2019)445号的劳动仲裁申请。",
        "（十九）10月29日。J要求网易游戏为其提供离职证明。网易游戏于10月30日14时，当面为其提交离职证明。",
        "（二十） 11月1日。J父亲至网易游戏，为其申请失业金补助公章。网易游戏于11月6日14时，将加盖公司公章的失业金申请单当面交给J。",
        "（二十一） 11月13日。J重提仲裁申请，并将仲裁请求并更为要求公司支付其616929.39元的赔偿，本案将于12月11日于杭州劳仲委开庭。",
        "（二十二） 11月14日。J向网易索要工资单。网易公司随后为之提供工资单。",
        "以上，为这个事件的基本情况。",
        "针对该人员的病情，我们十分关心，根据后期其提供的病历资料，HR 多次主动向其了解病情进展，希望提供治疗方面的帮助，同时在不透露员工信息的情况下，针对该病情的治疗方案，积极向医疗专家咨询，了解到根据目前的医疗水平，病情可以通过药物控制，需要患者积极配合治疗，我们也非常希望尽全力为其提供治疗方面的帮助和支持。",
        "必须说明的是，此事件处理过程长达8个月，涉及员工本人、员工父母、员工主管、HR 、劳动仲裁等多方交涉，及法律、法规和公司管理章程等的交错，又夹杂诸多沟通中的谅解误解、妥协坚持、好心错事……错综复杂。特别是在事已至此的关注度下，任何细微的私心和瑕疵都将被放大展示，因此我们的叙述，尽可能地放弃情绪和立场，以供大家自行审阅。",
        "网易一直都尊重每一位员工的付出和奉献，并且严格按照相关法律法规履行企业职责。接下来，我们将继续尝试和当事人进行积极有效的沟通，推进事件妥善处理。"
    ],
    "c_pics":[],
    "c_title":"一线｜网易裁员内部说明曝光：处理过程8个月 员工仲裁要61万赔偿",
    "title":"一线｜网易裁员内部说明曝光：处理过程8个月 员工仲裁要61万赔偿_腾讯新闻",
    "script":"{\"title\":\"网易致歉裁员事件：绩效不合格，处理也确有不妥\",\"vid\":\"h3025g037x0\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/10837075632_640480/0\",\"desc\":\"视频：网易致歉裁员事件：绩效不合格，处理也确有不妥。\"}"
}