{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "你一定在社交软件上，看到过患者们发起的大病求助信息。",
        "不少人在转发此类链接时，还会加上一句：“好朋友的亲戚”或“老同学的妈妈”等信息，以个人信誉来为筹款的真实性进行站台、背书。",
        "甚至有人表示：每当焦虑的时候，就会在朋友圈随便点开“水滴筹”，给陌生人一点点助力，种善因、结善果。",
        "是的，病痛患者们无钱支付手术费，全家一筹莫展陷入绝望，因病返贫，这都敲打着我们的爱心和道德情怀。",
        "但是近年来，各种诈筹事件被陆续曝光，不禁怀疑：海量的求助案例背后，是否有人在流水线地作业，批量制造病患呢？",
        "近日，《梨视频》的一则调查视频为我们揭开了冰山一角。",
        "看完这则卧底采访的视频，你一定会震惊于“水滴筹”的独特操作。",
        "原来，水滴筹在超过40个城市的医院派驻地推人员，他们常自称“志愿者”，逐个病房引导患者发起筹款。",
        "这群“志愿者”（筹款顾问）每日进行地毯式扫楼，一下午就能扫大半个医院。他们挨着病床问病人困不困难，需不需要筹款帮助。",
        "一名“志愿者”讲述道：“如果邀请成功5个患者发起求助，提成费用是每单80元；6到10个患者的话，100元一单。” 他上个月拿了1.4万元。",
        "而另一名“志愿者”则透露：「水滴筹」实行的是末位淘汰制。每月最少得开发35个患者完成求助。如果达不成目标就会被公司淘汰。而被问到公司为什么要求强制发单时，该员工表示是为了占市场。",
        "值得注意的是，视频中地推员们对募捐金额填写非常随意，在发起如此数额的筹款求助信息，既不需要提供医疗费用凭证，也无财产状况证明，更未扣除医保报销金额。",
        "求助者财产状况未进行审核甚至有所隐瞒，对捐款用途也缺乏监督，甚至许多求助故事也都模板化撰写，如同一个流水线的工厂，在批量地制造模板一样的求助案例。",
        "在筹款完成后，有的员工还会给患者推荐医疗保险，并称这个时候患者购买保险的几率比较高。",
        "视频显示，有一个在郑州市民，患糖尿病、颈椎病伴四肢不全瘫。本来享受国家医保，可以报销50%的费用，但是，在「筹款顾问」的推荐下，设定远高于自身需要支付的医药费的筹款金额15万元。后来知情人士透露，这家人曾经在2015年获得过拆迁补偿。",
        "视频一出，不少球友表示寒心……",
        "在高薪的激励措施和严格的淘汰机制下，推广人员发挥出了当年为滴滴出行、美团外卖、共享单车等进行推广的声势，进驻了他们所有能够接触到的各式医院。",
        "雪球用户@佑霄 说：水滴筹这波操作真的消费了善良，寒心了信任，尽毁三观。没有信仰的商业有时会变成魔鬼。不应该实现市场化的东西的那些却已经过度市场化了。",
        "\n            ",
        "事实上，这不是水滴筹第一次陷入争议之中。",
        "今年5月7日，德云社相声演员吴帅（艺名吴鹤臣）突发脑出血而住院救治，其家人为其在众筹平台“水滴筹”上发起筹款，金额为100万元。",
        "但后来发现，吴家经济状况较好，在北京有两套房产、一辆车，却在众筹时还勾选了“贫困户”标签。",
        "时间发酵后，当时水滴筹对外回应时表示：",
        "审核信息没有界定“有车有房就完全不能发起筹款”，但前提是“要按照平台的规定，去提交这些相应的证明材料”。",
        "平台“没有资格去审核发起人的车产和房产”，只能要求发起人公开说明自己的家庭经济情况、“去做公示”，“社会人士可以根据自己判断，选择去帮助他或是不帮助他”。",
        "勾选“贫困户”系发起人误操作，已进行了修改。平台曾与医院联系，但由于患者在治疗过程中，医院没有办法给出确切花费。",
        "其中，“没有资格去审核发起人的车产和房产”的解释再度引发网友质疑。",
        "平台没有资格去审核发起人的资产，如何保证爱心用在了该用的地方？如何保证用户信息真实有效、监管筹款金去向等问题？",
        "此前，水滴筹创始人沈鹏在接受《商业与生活》采访时提到：我做了一件很厉害的事，但这条路是这么的苦逼。我们现在做的这个模式，不是这个领域的终极形态，还需要去创新，还得去迭代。最怕的就是，深耕了好几年，人家突然比我先想明白了，那我们全部就沉了。",
        "据水滴筹官方介绍：平台的主流服务对象是“本身就治不起病的基层贫苦人民”，这部分人占到90%；其次是有产家庭，但是因病致贫。",
        "然而落到现实中，所谓的“因病致贫”可能会成为存有私心者保护资产，甚至借机敛财的借口。",
        "一位雪球用户说：“水滴筹有一个诟病，就是这些互助平台对于求助者的真实信息不完善。平台摸不清求助者的真实财产的情况，就会出现并不富裕的大众去帮一个可能比自身过得好的人转发捐款这种很奇怪的情况。”",
        "尽管水滴筹的审核机制受到争议，但外界并不否认其存在的社会价值。对于一些家境贫困，一时间拿不出治疗费的家庭来说，水滴筹是可以解燃眉之急。",
        "03",
        "“水滴筹”的事件绝不是偶然，这背后是商业与爱心的博弈。",
        "先来看一下它的融资历史：",
        "2016年5月，水滴筹获得腾讯、美团点评、IDG资本、高榕资本、真格基金、点亮基金等5000万元天使轮融资。",
        "2017年8月，完成A轮融资，腾讯、蓝驰创投、创新工场、高榕资本、IDG资本、美团点评、彤程公益基金会等机构投资1.6亿元。",
        "2019年3月，完成B轮融资，总融资金额近5亿元，由腾讯、高榕资本、IDG资本、蓝驰创投、创新工场、DST Global创始人等联合投资。",
        "2019年6月，博裕资本、腾讯、中金资本、高榕资本等投资机构再度注入10亿元。",
        "水滴公司从互助保障切入，旗下拥有水滴互助、水滴筹、水滴保三条核心业务线。",
        "据了解，水滴互助是水滴公司的第一个业务，其产品模式为，用户花9元成为会员，180天观察期之后，能够享受相应的赔付权利。当加入平台的用户患上癌症时，最高能获得水滴互助的30万元赔付，范围涵盖了50种。",
        "赔付的资金，则由平台用户平摊，数据显示单人单次分摊不足3元。这一运营模式，意味着必须拥有足够多的平台会员，才能将风险降到最低，并且实现盈利。然而，即便水滴互助三个月砸下1000万元推广费用，会员也才刚刚突破100万，流量困境日益凸显。",
        "紧接着启动了水滴筹项目。水滴筹从一开始，就不收取任何手续费，筹款所得资金全部归筹款人，且需承担用户提现时微信收取的手续费，整个业务处于亏钱状态。",
        "不过，依靠免费模式，水滴筹获得了巨大的流量红利。在此基础上，2017年5月，水滴公司获得保险经纪牌照，入局保险业。",
        "根据相关报道，上线2年来水滴筹已累计服务超过1200万客户，合作的保险公司数量超过60家，推出超过80款保险产品，单月新增签单保费规模超过7亿元。",
        "即便数据如此亮眼，截至目前，水滴平台仍未摆脱盈利困境。",
        "据悉，国内互联网保险业务经历了初期迅猛增长，重归冷静。数据显示，2017年互联网保险全年保费收入为1835亿元，同比下滑20.2%。2018年上半年数据同比降幅有所收窄。",
        "在这种情况下，水滴筹唯有持续获取流量，才有可能在规模效应下，最先盈利。而水滴公司团队的强项，恰恰便是地推。",
        "04",
        "11月30日，水滴筹回应称，已成立紧急工作小组，在全国范围内尤其是宁波、郑州、成都等地，开展相关情况排查。",
        "水滴筹表示视频报道中提到的部分地区个别线下人员的违规现象，调查清楚后将给以严惩。同时自即刻起，线下服务团队全面暂停服务，整顿彻查类似违规行为，组织重新回炉学习，再次加强平台纪律培训和提升服务规范，培训通过后方可重新提供服务。",
        "据了解，在经历一系列危机事件之后，水滴筹规范了审核流程，并上线客服团队，包括在全国400-500个城市投入巨大人力，来帮助平台审核患者真实性。水滴筹创始人沈鹏也曾表示：在做自己的人工智能风控团队，想通过一些人工智能的手段去解决这件事情。",
        "但是能否杜绝类似事件发生，恐怕还是要打上一个大大的问号。",
        "雪球用户@公孙投资：水滴互助创建之初的作用，是通过互联网的便捷和宣传，发动社会力量来帮助那些付不起大额医疗的患者，所以比较理想点的模式是：以服务为主，盈利为辅；如果发展成，为了盈利而服务，似乎改变了这个平台创始之初的意义。",
        "\n            ",
        "如今，对于渴望疾驰的水滴公司来说，要想持续发展，执行上的关键词是什么？大概就是四个字“不忘初心。”",
        "对于此次事件，雪球用户@Ricky发了悬赏进行讨论。他说：一方面，水滴互助确实帮助了很多人，把互助借社交关系给共享化了，具备一定的社会公共属性；",
        "另一方面，水滴互助又是一家商业公司，有其商业诉求，说白了就是暂时不受监管和没有牌照的保险服务商。",
        "这两者之间应该如何平衡？雪球用户@zompire表示：不应该做成生意。",
        "\n            ",
        "但是雪球用户@弘浩 认为：商业化运营类似公益事业还是很有前景的。",
        "\n            ",
        "大家是怎么看的？",
        "本文综合自：《水滴筹调查：慈善还是生意？》 中国经营报",
        "《纵容诈筹、多筹的水滴筹，能消费我们的爱心多久？》青驿",
        "《水滴筹被曝“扫楼式”筹款：员工按单提成+末位淘汰！网友直呼心寒，官方紧急回应》21世纪经济报道"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_match/0/9895731489/0",
        "//inews.gtimg.com/newsapp_bt/0/10890186216/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890186217/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890186218/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890186219/1000"
    ],
    "c_title":"水滴筹“暴雷”！扫楼式筹款、员工按单提成！互助能成为生意吗？",
    "title":"水滴筹“暴雷”！扫楼式筹款、员工按单提成！互助能成为生意吗？_腾讯新闻",
    "script":"{\"title\":\"2019年雪球嘉年华“十年如一”：分享未来十年投资新机遇\",\"vid\":\"k3028v30cz6\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/10873019328_640480/0\",\"desc\":\"11月30日，以“十年如一”为主题的2019年雪球嘉年华在广州珠江边拉开序幕。这是雪球自2013年开始连续举办的第七届雪球嘉年华。此次活动嘉宾阵容强大，百名投资界大咖亮相四大会场，吸引了来自全国各地的上万名投资者，台上台下同频共振，一起深入探究未来投资真机遇。\\n【雪球创始人方三文：通常大家都叫我“不明真相的群众”】\"}",
    "i":[]
}