{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "\n            ",
        "文 | 朱丽叶的小情绪",
        "来源 | 男孩派原创",
        "\n            ",
        "上个周末，我儿子发脾气了。",
        "因为马上要期中考试，我拒绝了他想拿手机玩英语小游戏的要求。",
        "生气的小家伙冲进书房，“咣”地摔上门。紧接着，就听到书房里传来噼里啪啦扔文具的声音。",
        "在和儿子多年的拉锯战中，我积累了丰富的作战经验，所以我没有马上冲进去，把他拎出来教训一顿，而是气定神闲地在门外等着他把脾气发完。",
        "10分钟后，儿子开门出来喝水，特意瞟了我一眼。",
        "老母亲秒懂这个小眼神的意味，跟着进了书房。",
        "儿子气鼓鼓地瞪着我，不说话。",
        "我走过去，什么都没说，先抱住了他，明显感觉到他僵硬的身子柔软了下来，软软地靠在我怀里。",
        "这时，我才开口道：",
        "“我知道我不准你玩英语游戏，你很失望。我主要是考虑到下周就要期中考试了，想让你多点时间复习功课。",
        "也许还有更好的办法，但是如果你仅仅只是发脾气，那并不能解决这个问题。不如你给我一个方案，我们一起来讨论是否可行。”",
        "“我先完成复习，然后再玩10分钟英语游戏。”",
        "“OK，成交。”",
        "一场冲突，没有挨打，没有吼叫，轻松解决。So easy！",
        "但是几年前，可没有这么幸运。",
        "儿子刚上小学时，写作业拖拖拉拉，狂暴的老母亲为了教育他，罚站、罚抄、罚打手心，各种罚换来的是小家伙撕碎作业本、掰断铅笔等同样狂暴的行为。",
        "这么一折腾，总要闹上半天，不但作业没完成，大家都很受伤。",
        "这么些年的斗智斗勇，让我明白一个真理：",
        "\n            ",
        "\n            ",
        "蒋方舟说：“孩子的世界和大人的世界不是同一个比例。”",
        "有时候，我们认为孩子无理取闹，是因为这个“理”只是我们的标准，但我们没有看到孩子的世界。",
        "我们习惯以自己的角度来进行判断，却没有问一问孩子“你想要什么？”",
        "电影《狗十三》中，李玩的家人照顾她的生活，可从不曾懂得她、看见她，她活得一点儿也不快乐。",
        "小狗“爱因斯坦”对她无限依赖，就像渴望爱的自已。",
        "当小狗被爷爷不慎弄丢，李玩不依不饶，各种闹腾，把家里弄得鸡飞狗跳。",
        "大人们不明白，为什么要为了一条狗闹得如此天翻地覆。",
        "最后，暴怒的父亲用拳头摆平了青春期少女的挣扎，还要语重心长说上一句“你长大了，该懂事了……”",
        "此后的李玩真的长大了。",
        "她接受了继母找来的小狗，假装它就是走丢的那只。",
        "在听闻第二只小狗绝食死了之后，她没再为失去狗而闹事，却在饭桌上平静地吃下狗肉，礼貌地说了句“谢谢”。",
        "李玩最终用顺从完成了与青春的交割。",
        "\n            ",
        "《狗十三》的导演曹保平在讲解李玩这个角色时说，“这个女孩从此喜欢上了掩饰自己，她长大以后的路也不会太顺当”。",
        "不快乐的大人，是因为小时候没哭够。",
        "作家雷布斯曾说：",
        "他们感受到了彷徨无助，于是恣意撒泼，向我们释放求救信号：我很难过，请救救我。他们期待着我们能看到、能倾听、能理解。",
        "他们不会冲外人乱发脾气，因为在他的潜意识里，只有我们是最亲且最可信赖的人，也唯有我们，才可以让自己肆无忌惮，帮自己疗伤。",
        "\n            ",
        "\n            ",
        "文化学者马未都讲过一件儿子小时候的趣事。",
        "有一次他带儿子上街，事先约定好不买玩具。",
        "可是儿子一看到玩具就走不动了，吵着要买，哭得十分伤心。",
        "马未都觉得大庭广众之下，这么哭闹很下不来台，就生气地对儿子说：“要哭回家哭。”",
        "儿子真的不哭了，乖乖回家。",
        "不想，回到家以后，他搬了个小板凳，坐在房子中间开始痛哭，一边哭一边说：“等我长大了，绝不让我儿子受这么大委屈。”",
        "那一刻，马未都内心大动，十分愧疚，直言不知道该如何面对孩子。",
        "李玫瑾老师在一旁笑着说：“你可以和他协商，比如说，今天咱们没计划好，但是咱们可以回去好好研究，怎么攒钱来买。你要给孩子留一个出口，留一个希望。”",
        "这个出口，就是让爱照进来的地方。",
        "我曾经同一位亲子专家讨论过“当妈妈好难”的话题。",
        "比如，孩子正感冒咳嗽，却吵着非要吃冰激凌。你为了他的身体着想，坚决不买，孩子就满地打滚，大哭大闹。",
        "面对这样“不懂事”的熊孩子，你除了抓狂，还能怎样？",
        "我那位专家朋友笑咪咪地说：“爱他呀，只要你爱他，他就不会胡闹了。”",
        "看着我一脸懵圈，朋友接着说：",
        "“你可以这样告诉他：妈妈知道你很想吃冰激凌，这么热的天吃根冰激凌，冰冰凉凉的一定很舒服。",
        "可是你现在有点咳嗽，我要是给你买了，就会害得我最爱的宝贝病得更严重。",
        "宝贝不舒服，妈妈更难受。不如等你完全好了，我们一起吃好吗？”",
        "有心理学家说：",
        "当他们看到了妈妈的爱与理解，他们就会接受妈妈的“拒绝”。",
        "有一首歌里唱“心要让你听见，爱要让你看见”，别吝啬对孩子表达爱，他们有了爱的盔甲，才能重新变回柔软可爱的模样。",
        "\n            ",
        "\n            ",
        "孩子在愤怒时，其实他也不明白自己正在经历一种怎样的情绪，他需要有人帮他厘清，甚至和他一起找到更好的宣泄方式。",
        "心理学上有个词叫",
        "，当一个人觉知到他的情绪时，其实这种情绪就已经被纾解了一大半。",
        "所以，作为父母，我们有一项重要的工作就是：",
        "只有当他们觉知到了自己的情绪时，他们才不会感到无力和恐慌，不必用哭闹来释放压迫感。",
        "曾经，网上有一则爸爸与女儿对话的视频，被网友们点赞“暖爆了”。",
        "视频中，一个小女孩正在对爸爸发脾气。",
        "爸爸没有制止和责怪，只是蹲下身去，看着孩子的眼睛，温和地告诉她：",
        "\n            ",
        "最后，他邀请孩子一起出去散步、踢踢土，把愤怒远远地抛到脑后。",
        "这位爸爸教科书般地示范了如何引导孩子认识并面对自己的情绪。",
        "哈佛大学讲师、耶鲁大学心理学博士Susan David曾经提出：",
        "让我们和孩子一起去认识情绪这只小怪兽并征服它吧！",
        "\n            ",
        "我们都曾是期盼被理解的孩子，只是随着年龄的增长，我们渐渐忘了，生命的根本需求，是渴望被看见。",
        "很多时候，我们不能接受孩子的坏脾气，是因为当他们发脾气时，我们失去了掌控力。",
        "但是，一个有自己的想法，并愿意为之抗争的孩子，才有能力撑起自己未来的人生。",
        "坦然接受孩子不是我们的附属品，他终将挣脱我们的掌控这个事实；",
        "爱那个可爱的他，也能全然接纳不够完美的他；",
        "给他哭泣的自由，更给他发脾气的权力；",
        "帮助他在心灵上成长为健康真实的自己，平和而坚定地走未来的路。",
        "只有这样，才不会随着他的长大，在他与我们之间，隔出一条漫漫银河......",
        "*来源：本文系男孩派原创，我家有男孩，成长交流平台，60万精英家长都已关注我们。"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10890209333/1000",
        "//inews.gtimg.com/newsapp_bt/0/1926068476/1000",
        "//inews.gtimg.com/newsapp_bt/0/5584898079/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890209334/1000",
        "//inews.gtimg.com/newsapp_bt/0/5584898079/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890209335/1000",
        "//inews.gtimg.com/newsapp_bt/0/9616459134/1000",
        "//inews.gtimg.com/newsapp_bt/0/5584898079/1000",
        "//inews.gtimg.com/newsapp_bt/0/7070596435/1000",
        "//inews.gtimg.com/newsapp_bt/0/5584898079/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890209340/1000",
        "//inews.gtimg.com/newsapp_bt/0/5584898079/1000"
    ],
    "c_title":"当孩子发脾气，你的反应至关重要",
    "title":"当孩子发脾气，你的反应至关重要_腾讯新闻",
    "script":"{\"title\":\"国外爸爸这样面对生气的女儿\",\"vid\":\"m0728i276yn\",\"img\":\"http://puui.qpic.cn/vpic/0/m0728i276yn.png/0\",\"desc\":\"\"}",
    "i":[]
}