{
    "c_intro":null,
    "c_main":[
        "\n            ",
        "“你拍一，我拍一，一个小孩坐飞机；你拍二，我拍二，两个小孩梳小辫，你拍三，我拍三.......”11月20日，陕西商洛，陈蕾看着眼前笑得开心的小男孩，可爱，淳朴，笑起来的时候眼睛会眯成一道缝，像一个小小的月亮似的。教完课准备回学校的时候，陈蕾走到哪儿，小男孩就会像一个跟屁虫一样跟到她身后。看着这个小男孩，她不禁在想，如果当时自己不来这儿的话，就遇不到这么可爱的学生和这一家人了吧。",
        "\n            ",
        "陈蕾，28岁，老家商洛，婚后在西安居住。2014年，陈蕾毕业于渭南师范学院心理学专业，毕业后一直在辅导机构当老师。今年9月份考上了特岗教师，便来到商洛黑山镇做老师。作为在城市长时间居住的女孩，刚来这边的陈蕾不管是在环境、居住和饮食方面都有很多不适应，看着陌生的环境，每天都很想家。",
        "\n            ",
        "“刚开始来这儿想象的很美好，但来后被这里的环境吓到了，简直是天壤之别，和之前的生活环境相差很大。学校在深邃的山里面，住的房子很陌生，感觉像仓库一样。尤其是晚上睡觉的时候非常害怕。我每天早早的会把厕所一上，门一锁，如果太晚的话晚上就不去上厕所了。那一段也曾打过退堂鼓，每天都很想家，给家人打电话，爸妈就一直开导我。”陈蕾看着周围的一座座山说。如果您愿伸出援助之手，请点击",
        "【点击视频了解更多内容，爱心捐款链接",
        "】",
        "\n            ",
        "但好在随着时间的推移和大家的相处，陈蕾慢慢适应了这边的生活。在上课的过程中，陈蕾发现孩子们很朴实、单纯、有些小细节非常可爱。“记得有一次我们上作文课《我的漫画老师》的时候，有一个学生说，我们老师的脸是南瓜脸。我听过大饼脸、瓜子脸，但这是我第一次听说南瓜脸，当时我没忍住直接就笑了，不得不说，孩子们的想象力是极其丰富的。”说起这些的时候，陈蕾乐的哈哈大笑。",
        "\n            ",
        "9月下旬，作为“送教到家”的老师，陈蕾认识了李宇杰，也就是文中的小男孩。李宇杰今年7岁，出生半年后发了一场高烧，导致患有智力障碍，无法上学，甚至生活无法自理。“第一次见他的时候，觉得脸有点微微的胖，很可爱。我一般会教他一些生活自理方面的知识，比如扣衣服扣子，拉拉链。他心里其实是排斥陌生人的，见人都会躲。这时我会试着跟他做做手指操互动一下，慢慢的他才愿意走到你跟前，跟你握个手。”陈蕾看着孩子说。",
        "\n            ",
        "多次走访之后，陈蕾了解到宇杰的爸妈都在外面打工，宇杰和年迈70岁的爷爷奶奶在一起。因患有智力障碍，宇杰不能正常和人交流、也会不分场合的随地大小便，奶奶经常需要换洗床单、甚至有时候也会无意中打爷爷奶奶。陈蕾去家里的时候，只见孩子奶奶撩起衣服给陈蕾看她贴的膏药，嘴里小声的说：“这是娃打的，但不能怪娃，娃也是没有办法。”陈蕾听后，突然觉得眼睛有些发酸。如果您想帮助他们，请点击",
        "\n            ",
        "到中午吃饭的时候，爷爷站在门口四处张望，看见宇杰一个人在离家很近的小山坡玩，爷爷便大喊一声宇杰的名字，看到小家伙一个人在柿子树底下玩，牵着他的手说回家吃饭，你奶奶做好饭在等着咱呢。“娃吃饭的时候要人在旁边看着呢，娃愿意的话就用勺子或者手抓着吃，要是不愿意的话，我们就给他喂着吃。”奶奶看着宇杰心疼的说。",
        "\n            ",
        "吃完饭后，宇杰在门口玩闹，爷爷坐在自家门口看着孩子，生怕他磕着绊着。“娃他爸在西安开出租车，他妈也有精神病，这几年将娃送回来了，我们就一直管着呢，从来没有想过不要娃，自己的娃自己咋舍得。有时候看着娃没吃饱或者饿着，就把人心疼的不行。”说完之后朝着路口的方向看了看，好像在等待着什么，当看着村口寥寥无几的人时，默默地叹了口气。",
        "\n            ",
        "陈蕾对他们一家人来说就像是平淡生活的一束光一样，教宇杰穿扣扣子，拉拉链，带给孩子妈妈般的温暖。陈蕾宠溺的摸着孩子的头说：“有时候我会教孩子扣衣服扣子，孩子会很配合。虽然中间还会有一些其他的状况，但好的一点是他能跟我把这个事情做下来。我觉得在生活自理方面，如果有恰当引导的话，他会比现在好一些。”刚说着宇杰就像一个机灵鬼一样拽着陈蕾的衣服角，躲在她身后傻笑着。",
        "\n            ",
        "现在陈蕾是五年级的班主任，语数英，体音美课程都教。虽然她所教的班级一共有18人，但她始终觉得有一份使命感。陈蕾笑着说：“我现在已经适应了这边的生活，尽管每周回家有些不方便，来回需要十个小时左右，但我真的很喜欢，很喜欢宇杰和学校的学生，我会继续把这份工作做下去，也算是我的初心吧。”",
        "\n            ",
        "一转眼，几个小时就过去了，“送教到家”的时间也就到了，陈蕾准备回学校了。但宇杰还是一直拉着陈蕾的手不让她走。他傻傻的站在那儿没有说一句话，一双紧紧握住的手却胜过了千言万语。奶奶站在一旁笑着说：“娃只认陈蕾老师，别的老师来了都不好使，把老师当妈妈似的，老师走到哪儿他跟到哪儿。陈蕾老师对娃很好，我们也喜欢老师。”说完几个人便看着镜头哈哈大笑，温暖的一塌糊涂。如果您愿帮助他们，请点击"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10887487139/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887487132/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887487135/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887487147/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887487129/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887487792/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887487846/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887487949/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887488058/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887488139/1000",
        "//inews.gtimg.com/newsapp_bt/0/10887488485/1000"
    ],
    "c_title":"28岁美女山村任教2月，7岁智障男童把她当“亲妈”，走哪都跟着",
    "title":"28岁美女山村任教2月，7岁智障男童把她当“亲妈”，走哪都跟着_腾讯新闻",
    "script":"{\"title\":\"28岁美女山村任教2月，7岁智障男童把她当“亲妈”，走哪都跟着\",\"vid\":\"k3029oqbgca\",\"img\":\"http://puui.qpic.cn/vpic/0/k3029oqbgca.png/0\",\"desc\":\"\"}",
    "i":[]
}