{
    "c_intro":null,
    "c_main":[
        "近些年来，随着中国消费水平不断上升，国外各大品牌都看中了这一市场，想要分一杯羹，其中最为明显的当属奢侈品品牌了。每逢中国节日，各种奢侈品品牌总会推出各种广告和产品来为中国消费者服务，加强消费者的购买欲，但是六爷却发现，有些奢侈品“操之过急”，发布的内容不仅没有遭到赞誉，却遭到消费者的“厌恶”……",
        "在说起这个话题之前，六爷想让大家看一组数据，据麦肯锡数据报告，我们可以看到，2018年，中国人在境内外的奢侈品消费额达到7700亿元人民币，占到全球奢侈品消费总额的三分之一，平均每户消费奢侈品的家庭支出近8万元购买奢侈品。到2025年，奢侈品消费总额有望增至1.2万亿元人民币，从这个数据可以看到，中国奢侈品消费市场到底有多强大。",
        "\n            ",
        "随着奢侈品消费市场的扩大，奢侈品纷纷开始进军中国市场，但是总会有一些品牌错误理解中国消费者的审美，推出一些“辣眼睛”的产品……还记得此前巴宝莉在2019年推出的新年广告“摩登新禧”广告，据官方介绍说是相互依偎、亲密无间的阖家团圆，还有两位流量明星助阵，但是当六爷点开广告的时候，却发现竟然是这样的画风？",
        "\n            ",
        "暗灰色的假背景下，每个人都用心怀鬼胎的小眼神盯着镜头，这到底是什么鬼片拍摄现场？其实这部广告想要传达的意思都明白，既想要出传达出对于新年的祝贺，又想表达出属于奢侈品的高冷，但是灰黑系的背景板+冷漠的表情，都让这组广告与喜庆的节日完全不搭啊？不过巴宝莉的这组广告却激起了网友的创作激情，六爷觉得，网友的描述其实……还蛮搭的。",
        "\n            ",
        "还记得此前迪奥推出的撞脸“拼多多”的广告片吗？小姐姐喜提马鞍包，在镜子前这种摆造型，愣是把价值1万5的马鞍包，生生拍成了9块9还包邮的既视感……",
        "当然还有此前范思哲、蔻驰、纪梵希等奢侈品连续在物料上爆出对港澳台地区的主权归属的错误归类，已经有将近十位明星与之解约，尽管这些奢侈品品牌立马发出声明支持中国主权，但是原则性错误已经犯下，任何举动都很难在短时间内修复中国用户的情感。除了主权等严肃的政治问题外，某些奢侈品们还经常推出令人啼笑皆非的“土味产品”，年初的prada中国风系列就是一大典型，借用网友的一句话来说，到底是我不懂时尚，还是时尚不懂我？",
        "\n            ",
        "时尚审美对于六爷来说一致是一个“坎”，但是这些奢侈品品牌到底是真土还是所谓的高级美，其实网友们都已经有了定论。六爷还是想说，中国本土化营销真的不是新年就要给产品穿唐装那么简单的啊！",
        "奢侈品在进军中国市场屡屡翻车，甚至有些品牌屡次翻车，其实都是和他们错误估计了中国市场有关。",
        "“本土化”这是所有品牌在国外开疆拓土时必须面临的一个难题，通过这些案例我们可以发现这些国际大牌对中国市场、中国元素的理解还停留在非常浅层次的程度上。很多奢侈品虽然意识到这一点，但他们在中国社交媒体的营销，更多还是照搬以西方文化为主的品牌理念，导致很多奢侈品的广告和产品往往忽视了西方文化和东方文化的差异，造成了尴尬局面。",
        "奢侈品进军中国市场为了提高品牌的曝光度，往往会主动和流量明星合作，希望借助流量明星的市场影响力，带动产品的销量。虽说二者的目标群体都是年轻消费者，但是流量明星更多的是以学生为群体的粉丝基础，他们暂时没有办法给偶像代言的奢侈品带来多么好的流量，也就是说二者的目标人群并不完全匹配，并且还有消费者称拉低了品牌的格调。",
        "\n            ",
        "随着消费主体的改变，品牌走高冷路线已经不能满足当下消费者欲望，品牌格调与消费习惯该如何把控，既不流于低俗，也不曲高和寡，对品牌来说还是一个难题。",
        "想要在中国市场生存下去，被消费者所认同，读懂中国文化是基础。中国元素的使用并不是单纯的在产品上加上中国传统图腾和文化，而是要将中国文化和品牌格调相互融合，达到1+1>2的效果，这样才不会出现贻笑大方的场面。",
        "相比传统的营销方式来说，当下消费者更加倾向多元化的营销方式，就像此前位列奢侈品综合影响力排名第一的dior就率先在抖音等新兴媒体平台中开设账号，并做出了不少数字化传播尝试；香奈儿去年也通过“红色工厂”的线下快闪店进行城市巡展，让“红色工厂”成为朋友圈中的打卡圣地。而这些迎合当下潮流所做出来的营销方式转化，被当下消费者主体所喜欢，不仅能够让消费者深入了解品牌文化，还不至于丢失作为奢侈品的格调。",
        "\n            ",
        "进入中国市场，就要了解中国文化，并且与品牌思想相融合，这样才不会出现被消费者所排斥的现象，同时也要了解当下传播渠道，不能固步自封，这样才能被消费者所接受。",
        "如果奢侈品们固有的营销思路依旧不改变，那么国际奢侈品们离中国市场也会渐行渐远。做好中国化营销，不止要会讲故事，还是真正要了解中国消费市场，推出有创新的营销方式，这样才能真正得到消费者！",
        "\n            ",
        "\n            ",
        "主编：黑马君，资深品牌人，毕业于浙江传媒大学，曾就职于国内某知名4A公司，专注于广告营销领域。在这里，创造品牌影响力！"
    ],
    "c_pics":[
        "//inews.gtimg.com/newsapp_bt/0/10890230591/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890230592/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890230593/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890230594/1000",
        "//inews.gtimg.com/newsapp_bt/0/10890230595/1000",
        "//inews.gtimg.com/newsapp_match/0/10890230596/0",
        "//inews.gtimg.com/newsapp_bt/0/9801306319/1000",
        "//inews.gtimg.com/newsapp_bt/0/9801306320/1000"
    ],
    "c_title":"奢侈品进军中国市场屡遭群嘲，外来品牌到底该如何进行本土化营销？",
    "title":"奢侈品进军中国市场屡遭群嘲，外来品牌到底该如何进行本土化营销？_腾讯新闻",
    "script":"{\"title\":\"dior微商\",\"vid\":\"f1344n20zdd\",\"img\":\"http://puui.qpic.cn/vpic/0/f1344n20zdd.png/0\",\"desc\":\"\"}",
    "i":[]
}