{
    "c_intro":"法院判令被告陈岚在其实名认证的“作家陈岚”新浪微博中向原告杨美芹书面赔礼道歉，赔偿原告精神损害抚慰金5000元、律师费5000元；驳回原告王太友的全部诉讼请求和杨美芹的其他诉讼请求。",
    "c_main":[
        "12月2日下午，眼癌去世女童家属起诉微博大V作家陈岚侵犯名誉权的案件在上海市闵行区人民法院宣判。",
        "澎湃新闻记者从现场获悉，法院判令被告陈岚在其实名认证的“作家陈岚”新浪微博中向原告杨美芹书面赔礼道歉，赔偿原告精神损害抚慰金5000元、律师费5000元；驳回原告王太友的全部诉讼请求和杨美芹的其他诉讼请求。",
        "此前，8月14日，该案在闵行区人民法院一审开庭审理。一审中，主审法官认为，本案争议要点有两个：其一，陈岚微博发帖行为是否存在名誉侵权；其二，如果存在，原告要求的赔偿是否合理。原被告双方围绕这两个焦点分别陈述辩论意见。",
        "两原告王太友、杨美芹诉称，王家没有诈捐的事实、没有重男轻女的事实，筹集善款均用于王凤雅去省市级医院检查、在乡镇医院住院及生活花销，剩余款项已捐赠。被告陈岚作为资深公益人士，在未核实事实的情况下，通过微博发表不实言论、泄露原告实际住址，并误导网友对两原告进行负面评价，致使两原告名誉受到严重贬损，使杨美芹患上抑郁症。故请求法院判令被告陈岚在河南的《大河报》、上海的《东方早报》（现“澎湃新闻”）《新民晚报》公开向原告赔礼道歉、消除影响、恢复名誉；在其实名微博上公开置顶道歉声明，并且置顶不少于两个月时间；赔偿原告经济损失8万元、医疗损失7762元、精神损失费5万元等。",
        "被告辩称，不同意两原告的诉讼请求，王家并未把善款用在对王凤雅的有效医疗救治上、始终没有做化疗，陈岚发微博的目的在于督促监护人。其并无贬损两原告的主观恶意，在微博上发表的言论均有信息来源，对于女童疑似死亡的信息也有其来源，确认后已删除并公开道歉。其从未泄露过任何原告个人信息，并不构成侵权。原告方主张的医疗费用、经济损失、精神损失等缺乏充分的事实依据。此外，对原告王太友主体资格提出异议。",
        "被告代理律师提出，王太友并非王凤雅的监护人，陈岚认为只有王凤雅父母负责捐款的支配和使用，王太友不是其针对的对象，不应作为此案中名誉受损的人存在。",
        "8月14日当天庭审结束后，双方均表示不愿意接受调解，法院表示将择日宣判。",
        "2017年9月，2岁半的女童王凤雅开始“眼睛疼痛”，10月底被确诊患视网膜母细胞瘤，为了给孩子治病，家属通过水滴筹发起两次网络筹款。",
        "2018年4月9日，微博大V“作家陈岚”依据志愿者提供的信息，发微博“实名报警”，质疑女童王凤雅家长，认为他们利用孩子病情筹款后却消极治疗，还疑似把善款挪用来给王凤雅弟弟治唇裂，重男轻女，涉嫌诈捐。",
        "4天后，陈岚第二次发微博报警，称前去救助的公益工作人员遭王凤雅家属“殴打、暴打、抢夺手机、失联”。",
        "2018年5月4日，王凤雅不幸离世。",
        "2018年5月24日，有自媒体在微信发文《王凤雅小朋友之死》，引爆该事件。",
        "2018年5月25日，河南当地警方表示，王凤雅家属不存在诈捐行为。",
        "2018年5月27日，作家陈岚曾发表微博，表示向王凤雅的家人、向努力奔波的民政和公安及村镇干部等所有在这场风波中受到伤害的人们道歉，但同时表示，从未转发和发布过“募捐额15万数字”以及“挪用募款”这两件事。",
        "对此，王凤雅家属明确向媒体表示，不接受陈岚的道歉，将坚持起诉。",
        "2018年9月4日，王凤雅的爷爷王太友、母亲杨美芹向上海市闵行区人民法院起诉陈岚侵犯名誉权，法院立案受理。当日晚，陈岚在微博中表示，自己并不存在造谣，相信法律的公正。",
        "2019年8月14日，该案在上海市闵行区人民法院本部开庭审理。"
    ],
    "c_pics":[],
    "c_title":"“眼癌女童”小凤雅事件宣判：作家陈岚在其微博中向女童母亲道歉",
    "title":"“眼癌女童”小凤雅事件宣判：作家陈岚在其微博中向女童母亲道歉_腾讯新闻",
    "script":"{\"title\":\"小凤雅家属诉陈岚案宣判 陈岚需在微博向原告道歉且置顶30日\",\"vid\":\"s3029u93e3c\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/10888845485_640480/0\",\"desc\":\"视频：小凤雅家属诉陈岚案宣判 陈岚需在微博向原告道歉且置顶30日，时长约1分55秒\"}",
    "i":[]
}